{"capture_source":"BackgroundSource","extracted_metadata":{"CreationDate":"2017-03-21","ModDate":"2017-03-21","Author":"Sandra Augustin","Title":"MC Short Report","Pages":4,"Creator":"Microsoft® Word 2010","Producer":"Microsoft® Word 2010","StatedGenre":"unspecified"},"content_type":"application/pdf","document_id":"02a9a5e3477d6a1570ad3c6a585c015b","extracted_text":"Key Findings\n\n In CONCUR sites, 86% of households reported decreased tensions compared to 56% in comparison sites, a 43 percentage point difference.\n\n CONCUR sites showed an improvement of 49 percentages points of increased trust between conflicting groups.\n\nHouseholds in CONCUR sites had a 44 percentage point increase in freedom of movement compared to comparison sites.\n\nCONCUR households were 47 percentage points more likely to report that conflict did not affect their livelihoods than the comparison communities.\n\nCONCUR IMPACT EVALUATION Over the past decade, Nigeria's ethnically and religiously diverse Middle Belt has experienced recurrent eruptions of violence, much of which stems from conflicts over shared resources between farmer and pastoralist communities. These conflicts, which often include the destruction of property, crops, and livestock resources, directly undermine market development and hinder economic growth. 1 Families and communities fear for their personal safety and refrain from traveling to markets, their fields or accessing other key natural resources. Moreover, since livelihood strategies in Nigeria are closely tied to ethnic and religious identity, conflicts have the potential to escalate into communal violence if they are not rapidly resolved.\n\nFrom December 2012 to December 2016, Mercy Corps implemented the Community-Based Conflict Management and Cooperative Use of Resources (CONCUR), a four-year DFID funded program with the goal of reducing conflicts between pastoralists and farmer community groups and increasing local economic activities in four Middle Belt states. Based on three underlying theories of change, Mercy Corps' approach integrated conflict mitigation and joint economic projects to address the underlying drivers of conflict, while providing tangible development results to communities to guarantee their commitment and engagement.\n\nBased on our Cost of Conflict Study conducted in July 2015, Nigeria would benefit up to US $13.7 billion annually in a scenario of peace between pastoralists and farmers in Benue, Kaduna, Nasarawa, and Plateau alone. Available here: https://www.mercycorps.org/researchresources/economic-costs-conflict-nigeria 1\n\nProgram and Evaluation Objectives\n\nCONCUR had three main objectives: 1) Build capacity of local leaders to resolve community conflicts in an inclusive, sustainable manner; 2) increase cooperation across conflict lines around economic activity and natural resource management; and 3) generate support for long-term policy solutions among local and national leaders through business-led research and advocacy. Mercy Corps worked with Causal Design to conduct an impact evaluation that would answer the following key question: What was the impact of the CONCUR program on peace, security, and economic outcomes in targeted communities? We collected data from 1,806 community household baseline surveys and 1,276 endline surveys in ten CONCUR and six comparison sites.\n\nDid the CONCUR program impact peace and security outcomes in the targeted communities relative to the comparison communities?\n\n Reduced tensions: In CONCUR sites, 86% of households reported decreased tensions compared to 56% in comparison sites, a 43 percentage point difference.\n\n Increased freedom of movement: While total freedom of movement increased in both CONCUR and comparison sites, we found that households in CONCUR sites had a 44 percentage point increase in freedom of movement compared to comparison sites (see Figure 1).\n\n Increased trust: CONCUR sites showed a total improvement of 49 percentage points relative to the comparison sites (see Figure 2).\n\n Improved conflict management: While at baseline, CONCUR sites felt that disputes were less likely to be resolved successfully than comparison sites, by endline, people in CONCUR sites were more likely to say disputes were resolved successfully than in comparison sites. This points to the effectiveness of the program's trained mediators and their ability to utilize negotiation techniques to resolve conflicts before they escalated into violence.\n\n More peaceful shared resource management: At endline, respondents from CONCUR sites reported more peaceful management of shared resources than those in comparison sites. This is the inverse of what we saw at baseline.\n\nWhat was CONCUR's impact on economic outcomes relative to comparison communities?\n\n Reduced negative economic impact: Communities who engaged in CONCUR activities were 47 percentage points more likely to report that conflict did not affect their livelihoods than those in comparison communities (see Figure 3).\n\n Improved economic stability perceptions does not equal improved economic activity: CONCUR positively affected household perceptions of economic stability; however, when we analyzed specific indicators of household economic activity, such as access to goods and work opportunities, we did not detect any greater improvement in CONCUR sites relative to the comparison sites (44 percentage points and 42 percentage points respectively).\n\n Income and investments 2 increased in both targeted and comparison sites: 70% of CONCUR households said their income had increased over the past year, and 72% over the past three years - versus 75% and 74% of comparison households, respectively; these differences were not statistically significant. We also saw no difference in investment in productive assets between the two groups - cultivating new land, purchasing livestock, or productive equipment.\n\nConclusion\n\nBased on the findings of the CONCUR program, we see that an investment in conflict management skills for leaders to effectively mediate disputes between conflicting pastoralist and farmer communities in Nigeria's Middle Belt improved security and hence freedom of movement in our program areas. In total, program participants resolved 522 disputes addressing a variety of conflicts such as cattle rustling, grazing rights, and access to water. Additionally, as trained leaders successfully resolved conflicts, they influenced the overall levels of tensions in CONCUR sites. In parallel, joint economic projects likely increased trust that also reduced overall tensions in the CONCUR sites. The projects provided a space for pastoralist and farmer communities to engage in more frequent, positive interactions, which in turn fostered even more trust between the groups. This improved social cohesion in CONCUR areas facilitated increased freedom of movement to access resources and markets without fear of violence. Moreover, seeing that people could resolve disputes peacefully created an environment where people could work together collaboratively across conflict lines, and those collaborations created an environment where people were willing to try to resolve differences peacefully-a positive feedback loop. Our analysis also shows that households in CONCUR sites believed their livelihoods were sheltered from the disruptive effects of conflict relative to comparison sites. We were not able however to observe any significant change in economic outcomes like income or investments in assets at the time of this evaluation. This is not surprising due to previous studies showing that economic and income growth lag behind reductions in conflict by up to a decade. 3 So as households in the CONCUR sites recognize a decline in conflict and understand the reduced risk of violence, these households require more time to accumulate their resources and take advantage of those investment opportunities.\n\nMercy Corps piloted new ways to capture change in income and investments in the endline survey only; thus, we did not have baseline data to conduct a complete impact analysis for these particular economic indicators. 2\n\nIn Rwanda, areas more heavily affected by conflict still lagged behind less-affected regions six years after the 1994 genocide, while a country-level analysis of post-conflict countries showed that aid become most effective in years 4-10 after conflict has ended. In Nigeria's Middle Belt, this lag between the end of hostilities and any economic growth makes sense. Mercy Corps, Final Impact Evaluation, Dec 2016. 3\n\nRecommendations\n\nMercy Corps' CONCUR program had a measurable positive impact on peace and violence reduction outcomes relative to comparison sites that did not receive this intervention. Based on the results of this evaluation, Mercy Corps urges peer organizations, international donors, development agencies, and the Government of Nigeria to:\n\nContinue to invest in local dispute resolution: Our findings show that local dispute resolution is effective at reducing intercommunal conflict and improving community perceptions of security. In areas like Nigeria's Middle Belt, where tensions are easily manipulated along religious and ethnic divides, supporting local conflict management mechanisms is a worthwhile investment that prevents conflicts from escalating into violence. Based on Mercy Corps' Costs of Conflict study, Nigeria would benefit up to US $13.7 billion annually in a scenario of peace in the Middle Belt states. 4 As the results from CONCUR shows, building the capacity of key community leaders through effective negotiation and mediation techniques make them more successful at preventing conflicts that disrupt social and economic activities. Donors should continue to invest in local dispute resolution to build strong conflict management and violence prevention mechanisms.\n\nBuild social cohesion among communities: We found increased social cohesion and more peaceful management of shared resources in the CONCUR sites relative to the comparison sites. CONCUR combined conflict management activities with joint economic projects that provide mutual benefits to both communities, creating a positive environment for these conflicting groups to interact and collaborate over shared resources. In the data from the CONCUR program, we found that improved social cohesion, such as trust and positive perceptions of the conflicting group, is positively correlated with higher income levels. Peer organizations and donors should design innovative integrated interventions that combine conflict management with other key activities that address underlying grievances in order to build social cohesion in the targeted area and strengthen the social fabric to withstand ongoing or future disruptive conflict.\n\nTest the effects of conflict management on economic well-being outcomes: In our correlation analysis, we found that greater freedom of movement, social cohesion, positive interactions and dispute resolution were positively correlated with better economic wellbeing. As conflict continues to be a primary driver of poverty and suffering 5, donors and implementers alike need to continue investing in research and evaluations that test the impact that conflict management has on economic activity and wellbeing outcomes. Peer agencies and donors should consider investing in long-term programming that will allow the benefits of such interactions to gain traction. Moreover, evaluations of these programs, one year or two later will be valuable in assessing the long-term impact.\n\nCONTACT\n\nLIZA BARAN\n\nDirector of Conflict Management Programs\n\nMercy Corps Nigeria lbaran@mercycorps.org\n\nREBECCA J WOLFE, PhD\n\nDirector of Peace and Conflict\n\nMercy Corps Technical Support Unit rwolfe@mercycorps.org Mercy Corps. The Economic Costs of Conflict and the Economics of Peace. July 2015. Available here: https://www.mercycorps.org/research-resources/economic-costs-conflict-nigeria 5 World Bank. World Development Report 2011: Conflict, Security and Development. Washington: World Bank, 2011. 4","uri":"http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b","source_uri":"/home/centos/mitre-dart-in-a-box-docs/all/53931.pdf","extracted_ntriples":"<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Document> .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_capture_source> <http://ontology.causeex.com/ontology/odps/DataProvenance#BackgroundSource> .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/DataProvenance#original_source> \"/home/centos/mitre-dart-in-a-box-docs/all/53931.pdf\" .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/GeneralConcepts#canonical_label> \"02a9a5e3477d6a1570ad3c6a585c015b\" .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/DataProvenance#time_retrieved> \"2022-04-13T20:10:01\"^^<http://www.w3.org/2001/XMLSchema#dateTime> .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_document_type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Unstructured> .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_created> \"2017-03-21\" .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_modified> \"2017-03-21\" .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/DataProvenance#title> \"MC Short Report\" .\n<http://graph.causeex.com/documents/sources#02a9a5e3477d6a1570ad3c6a585c015b> <http://ontology.causeex.com/ontology/odps/DataProvenance#author> \"Sandra Augustin\" .\n","timestamp":"2022-04-13T20:10:01.000Z","annotations":[{"type":"tags","label":"qntfy-ner-annotator","version":"0.2.0","content":[{"offset_start":32,"offset_end":35,"value":"86%","tag":"PERCENT"},{"offset_start":90,"offset_end":93,"value":"56%","tag":"PERCENT"},{"offset_start":117,"offset_end":119,"value":"43","tag":"CARDINAL"},{"offset_start":189,"offset_end":191,"value":"49","tag":"CARDINAL"},{"offset_start":292,"offset_end":294,"value":"44","tag":"CARDINAL"},{"offset_start":398,"offset_end":400,"value":"47","tag":"CARDINAL"},{"offset_start":552,"offset_end":567,"value":"the past decade","tag":"DATE"},{"offset_start":569,"offset_end":576,"value":"Nigeria","tag":"GPE"},{"offset_start":614,"offset_end":625,"value":"Middle Belt","tag":"LOC"},{"offset_start":940,"offset_end":941,"value":"1","tag":"CARDINAL"},{"offset_start":1133,"offset_end":1140,"value":"Nigeria","tag":"GPE"},{"offset_start":1296,"offset_end":1326,"value":"December 2012 to December 2016","tag":"DATE"},{"offset_start":1328,"offset_end":1339,"value":"Mercy Corps","tag":"ORG"},{"offset_start":1352,"offset_end":1424,"value":"the Community-Based Conflict Management and Cooperative Use of Resources","tag":"ORG"},{"offset_start":1437,"offset_end":1446,"value":"four-year","tag":"DATE"},{"offset_start":1596,"offset_end":1600,"value":"four","tag":"CARDINAL"},{"offset_start":1601,"offset_end":1612,"value":"Middle Belt","tag":"LOC"},{"offset_start":1630,"offset_end":1635,"value":"three","tag":"CARDINAL"},{"offset_start":1667,"offset_end":1679,"value":"Mercy Corps'","tag":"ORG"},{"offset_start":1951,"offset_end":1960,"value":"July 2015","tag":"DATE"},{"offset_start":1962,"offset_end":1969,"value":"Nigeria","tag":"GPE"},{"offset_start":1990,"offset_end":1992,"value":"US","tag":"GPE"},{"offset_start":1993,"offset_end":2006,"value":"$13.7 billion","tag":"MONEY"},{"offset_start":2007,"offset_end":2015,"value":"annually","tag":"DATE"},{"offset_start":2075,"offset_end":2080,"value":"Benue","tag":"GPE"},{"offset_start":2082,"offset_end":2088,"value":"Kaduna","tag":"GPE"},{"offset_start":2090,"offset_end":2098,"value":"Nasarawa","tag":"ORG"},{"offset_start":2212,"offset_end":2213,"value":"1","tag":"ORDINAL"},{"offset_start":2261,"offset_end":2266,"value":"three","tag":"CARDINAL"},{"offset_start":2284,"offset_end":2285,"value":"1","tag":"CARDINAL"},{"offset_start":2387,"offset_end":2388,"value":"2","tag":"CARDINAL"},{"offset_start":2495,"offset_end":2496,"value":"3","tag":"CARDINAL"},{"offset_start":2623,"offset_end":2634,"value":"Mercy Corps","tag":"ORG"},{"offset_start":2647,"offset_end":2660,"value":"Causal Design","tag":"ORG"},{"offset_start":2871,"offset_end":2876,"value":"1,806","tag":"CARDINAL"},{"offset_start":2918,"offset_end":2923,"value":"1,276","tag":"CARDINAL"},{"offset_start":2943,"offset_end":2946,"value":"ten","tag":"CARDINAL"},{"offset_start":2958,"offset_end":2961,"value":"six","tag":"CARDINAL"},{"offset_start":3144,"offset_end":3147,"value":"86%","tag":"PERCENT"},{"offset_start":3202,"offset_end":3205,"value":"56%","tag":"PERCENT"},{"offset_start":3229,"offset_end":3231,"value":"43","tag":"CARDINAL"},{"offset_start":3420,"offset_end":3422,"value":"44","tag":"CARDINAL"},{"offset_start":3513,"offset_end":3514,"value":"1","tag":"CARDINAL"},{"offset_start":3579,"offset_end":3581,"value":"49","tag":"CARDINAL"},{"offset_start":3645,"offset_end":3646,"value":"2","tag":"CARDINAL"},{"offset_start":4488,"offset_end":4490,"value":"47","tag":"CARDINAL"},{"offset_start":4627,"offset_end":4628,"value":"3","tag":"CARDINAL"},{"offset_start":5006,"offset_end":5008,"value":"44","tag":"CARDINAL"},{"offset_start":5031,"offset_end":5033,"value":"42","tag":"CARDINAL"},{"offset_start":5092,"offset_end":5093,"value":"2","tag":"CARDINAL"},{"offset_start":5143,"offset_end":5146,"value":"70%","tag":"PERCENT"},{"offset_start":5205,"offset_end":5218,"value":"the past year","tag":"DATE"},{"offset_start":5224,"offset_end":5227,"value":"72%","tag":"PERCENT"},{"offset_start":5233,"offset_end":5253,"value":"the past three years","tag":"DATE"},{"offset_start":5263,"offset_end":5274,"value":"75% and 74%","tag":"PERCENT"},{"offset_start":5442,"offset_end":5445,"value":"two","tag":"CARDINAL"},{"offset_start":5740,"offset_end":5747,"value":"Nigeria","tag":"GPE"},{"offset_start":5750,"offset_end":5761,"value":"Middle Belt","tag":"LOC"},{"offset_start":5872,"offset_end":5875,"value":"522","tag":"CARDINAL"},{"offset_start":7292,"offset_end":7306,"value":"up to a decade","tag":"DATE"},{"offset_start":7308,"offset_end":7309,"value":"3","tag":"CARDINAL"},{"offset_start":7544,"offset_end":7555,"value":"Mercy Corps","tag":"ORG"},{"offset_start":7761,"offset_end":7762,"value":"2","tag":"CARDINAL"},{"offset_start":7767,"offset_end":7773,"value":"Rwanda","tag":"GPE"},{"offset_start":7857,"offset_end":7866,"value":"six years","tag":"DATE"},{"offset_start":7877,"offset_end":7881,"value":"1994","tag":"DATE"},{"offset_start":7991,"offset_end":8001,"value":"years 4-10","tag":"DATE"},{"offset_start":8031,"offset_end":8038,"value":"Nigeria","tag":"GPE"},{"offset_start":8041,"offset_end":8052,"value":"Middle Belt","tag":"LOC"},{"offset_start":8131,"offset_end":8142,"value":"Mercy Corps","tag":"ORG"},{"offset_start":8144,"offset_end":8167,"value":"Final Impact Evaluation","tag":"ORG"},{"offset_start":8169,"offset_end":8177,"value":"Dec 2016","tag":"DATE"},{"offset_start":8179,"offset_end":8180,"value":"3","tag":"CARDINAL"},{"offset_start":8199,"offset_end":8211,"value":"Mercy Corps'","tag":"ORG"},{"offset_start":8411,"offset_end":8422,"value":"Mercy Corps","tag":"ORG"},{"offset_start":8497,"offset_end":8522,"value":"the Government of Nigeria","tag":"ORG"},{"offset_start":8735,"offset_end":8742,"value":"Nigeria","tag":"GPE"},{"offset_start":8745,"offset_end":8756,"value":"Middle Belt","tag":"LOC"},{"offset_start":8971,"offset_end":8983,"value":"Mercy Corps'","tag":"ORG"},{"offset_start":8984,"offset_end":9001,"value":"Costs of Conflict","tag":"WORK_OF_ART"},{"offset_start":9009,"offset_end":9016,"value":"Nigeria","tag":"GPE"},{"offset_start":9037,"offset_end":9039,"value":"US","tag":"GPE"},{"offset_start":9040,"offset_end":9053,"value":"$13.7 billion","tag":"MONEY"},{"offset_start":9054,"offset_end":9062,"value":"annually","tag":"DATE"},{"offset_start":9093,"offset_end":9104,"value":"Middle Belt","tag":"LOC"},{"offset_start":9113,"offset_end":9114,"value":"4","tag":"CARDINAL"},{"offset_start":10742,"offset_end":10743,"value":"5","tag":"CARDINAL"},{"offset_start":11110,"offset_end":11131,"value":"one year or two later","tag":"DATE"},{"offset_start":11194,"offset_end":11204,"value":"LIZA BARAN","tag":"PERSON"},{"offset_start":11218,"offset_end":11246,"value":"Conflict Management Programs","tag":"ORG"},{"offset_start":11248,"offset_end":11289,"value":"Mercy Corps Nigeria lbaran@mercycorps.org","tag":"ORG"},{"offset_start":11291,"offset_end":11306,"value":"REBECCA J WOLFE","tag":"PERSON"},{"offset_start":11308,"offset_end":11401,"value":"PhD\n\nDirector of Peace and Conflict\n\nMercy Corps Technical Support Unit rwolfe@mercycorps.org","tag":"WORK_OF_ART"},{"offset_start":11402,"offset_end":11413,"value":"Mercy Corps","tag":"ORG"},{"offset_start":11474,"offset_end":11483,"value":"July 2015","tag":"DATE"},{"offset_start":11501,"offset_end":11591,"value":"https://www.mercycorps.org/research-resources/economic-costs-conflict-nigeria 5 World Bank","tag":"ORG"},{"offset_start":11593,"offset_end":11617,"value":"World Development Report","tag":"ORG"},{"offset_start":11618,"offset_end":11622,"value":"2011","tag":"DATE"},{"offset_start":11660,"offset_end":11670,"value":"Washington","tag":"GPE"},{"offset_start":11672,"offset_end":11682,"value":"World Bank","tag":"ORG"},{"offset_start":11684,"offset_end":11688,"value":"2011","tag":"DATE"},{"offset_start":11690,"offset_end":11691,"value":"4","tag":"CARDINAL"}]},{"type":"tags","label":"qntfy-events-annotator","version":"0.2.1","content":[{"offset_start":50,"offset_end":58,"value":"reported","tag":"Communication"},{"offset_start":164,"offset_end":170,"value":"showed","tag":"Observe"},{"offset_start":286,"offset_end":289,"value":"had","tag":"NIL"},{"offset_start":312,"offset_end":320,"value":"increase","tag":"Increasing"},{"offset_start":434,"offset_end":440,"value":"report","tag":"Communication"},{"offset_start":463,"offset_end":469,"value":"affect","tag":"Change"},{"offset_start":630,"offset_end":641,"value":"experienced","tag":"NIL"},{"offset_start":652,"offset_end":661,"value":"eruptions","tag":"NIL"},{"offset_start":782,"offset_end":791,"value":"conflicts","tag":"Conflict"},{"offset_start":817,"offset_end":828,"value":"destruction","tag":"NIL"},{"offset_start":900,"offset_end":911,"value":"development","tag":"Change"},{"offset_start":916,"offset_end":922,"value":"hinder","tag":"Decreasing"},{"offset_start":932,"offset_end":938,"value":"growth","tag":"Increasing"},{"offset_start":1002,"offset_end":1009,"value":"refrain","tag":"NIL"},{"offset_start":1015,"offset_end":1024,"value":"traveling","tag":"NIL"},{"offset_start":1053,"offset_end":1062,"value":"accessing","tag":"Available"},{"offset_start":1153,"offset_end":1157,"value":"tied","tag":"NIL"},{"offset_start":1224,"offset_end":1232,"value":"escalate","tag":"Increasing"},{"offset_start":1280,"offset_end":1288,"value":"resolved","tag":"Change"},{"offset_start":1340,"offset_end":1351,"value":"implemented","tag":"NIL"},{"offset_start":1493,"offset_end":1502,"value":"conflicts","tag":"Conflict"},{"offset_start":1556,"offset_end":1566,"value":"increasing","tag":"Increasing"},{"offset_start":1659,"offset_end":1665,"value":"change","tag":"Change"},{"offset_start":1751,"offset_end":1758,"value":"address","tag":"NIL"},{"offset_start":1801,"offset_end":1810,"value":"providing","tag":"Help"},{"offset_start":1858,"offset_end":1867,"value":"guarantee","tag":"NIL"},{"offset_start":1889,"offset_end":1899,"value":"engagement","tag":"NIL"},{"offset_start":1938,"offset_end":1947,"value":"conducted","tag":"NIL"},{"offset_start":1976,"offset_end":1983,"value":"benefit","tag":"NIL"},{"offset_start":2257,"offset_end":2260,"value":"had","tag":"NIL"},{"offset_start":2322,"offset_end":2329,"value":"resolve","tag":"Change"},{"offset_start":2340,"offset_end":2349,"value":"conflicts","tag":"Conflict"},{"offset_start":2390,"offset_end":2398,"value":"increase","tag":"Increasing"},{"offset_start":2498,"offset_end":2506,"value":"generate","tag":"Make"},{"offset_start":2635,"offset_end":2641,"value":"worked","tag":"NIL"},{"offset_start":2664,"offset_end":2671,"value":"conduct","tag":"NIL"},{"offset_start":2704,"offset_end":2710,"value":"answer","tag":"NIL"},{"offset_start":2851,"offset_end":2860,"value":"collected","tag":"Receive"},{"offset_start":3004,"offset_end":3010,"value":"impact","tag":"Change"},{"offset_start":3162,"offset_end":3170,"value":"reported","tag":"Communication"},{"offset_start":3326,"offset_end":3335,"value":"increased","tag":"Increasing"},{"offset_start":3376,"offset_end":3381,"value":"found","tag":"Find"},{"offset_start":3414,"offset_end":3417,"value":"had","tag":"NIL"},{"offset_start":3440,"offset_end":3448,"value":"increase","tag":"Increasing"},{"offset_start":3549,"offset_end":3555,"value":"showed","tag":"Observe"},{"offset_start":3713,"offset_end":3717,"value":"felt","tag":"NIL"},{"offset_start":3723,"offset_end":3731,"value":"disputes","tag":"Conflict"},{"offset_start":3755,"offset_end":3763,"value":"resolved","tag":"Change"},{"offset_start":3855,"offset_end":3858,"value":"say","tag":"Communication"},{"offset_start":3859,"offset_end":3867,"value":"disputes","tag":"Conflict"},{"offset_start":3873,"offset_end":3881,"value":"resolved","tag":"Change"},{"offset_start":4010,"offset_end":4017,"value":"utilize","tag":"Use"},{"offset_start":4044,"offset_end":4051,"value":"resolve","tag":"Change"},{"offset_start":4052,"offset_end":4061,"value":"conflicts","tag":"Conflict"},{"offset_start":4074,"offset_end":4083,"value":"escalated","tag":"Increasing"},{"offset_start":4185,"offset_end":4193,"value":"reported","tag":"Communication"},{"offset_start":4302,"offset_end":4305,"value":"saw","tag":"Observe"},{"offset_start":4404,"offset_end":4411,"value":"Reduced","tag":"Change"},{"offset_start":4454,"offset_end":4461,"value":"engaged","tag":"NIL"},{"offset_start":4524,"offset_end":4530,"value":"report","tag":"Communication"},{"offset_start":4553,"offset_end":4559,"value":"affect","tag":"Change"},{"offset_start":4688,"offset_end":4696,"value":"improved","tag":"Change"},{"offset_start":4805,"offset_end":4813,"value":"analyzed","tag":"Calculate"},{"offset_start":4925,"offset_end":4931,"value":"detect","tag":"Find"},{"offset_start":5094,"offset_end":5103,"value":"increased","tag":"Increasing"},{"offset_start":5168,"offset_end":5172,"value":"said","tag":"NIL"},{"offset_start":5190,"offset_end":5199,"value":"increased","tag":"Increasing"},{"offset_start":5377,"offset_end":5380,"value":"saw","tag":"Observe"},{"offset_start":5455,"offset_end":5466,"value":"cultivating","tag":"Agriculture"},{"offset_start":5585,"offset_end":5588,"value":"see","tag":"Observe"},{"offset_start":5665,"offset_end":5672,"value":"mediate","tag":"NIL"},{"offset_start":5673,"offset_end":5681,"value":"disputes","tag":"Conflict"},{"offset_start":5762,"offset_end":5770,"value":"improved","tag":"Change"},{"offset_start":5863,"offset_end":5871,"value":"resolved","tag":"Change"},{"offset_start":5876,"offset_end":5884,"value":"disputes","tag":"Conflict"},{"offset_start":5885,"offset_end":5895,"value":"addressing","tag":"NIL"},{"offset_start":6027,"offset_end":6035,"value":"resolved","tag":"Change"},{"offset_start":6036,"offset_end":6045,"value":"conflicts","tag":"Conflict"},{"offset_start":6052,"offset_end":6062,"value":"influenced","tag":"NIL"},{"offset_start":6181,"offset_end":6188,"value":"reduced","tag":"Change"},{"offset_start":6240,"offset_end":6248,"value":"provided","tag":"Help"},{"offset_start":6299,"offset_end":6305,"value":"engage","tag":"NIL"},{"offset_start":6361,"offset_end":6369,"value":"fostered","tag":"NIL"},{"offset_start":6411,"offset_end":6419,"value":"improved","tag":"Change"},{"offset_start":6464,"offset_end":6473,"value":"increased","tag":"Increasing"},{"offset_start":6562,"offset_end":6568,"value":"seeing","tag":"Observe"},{"offset_start":6587,"offset_end":6594,"value":"resolve","tag":"Change"},{"offset_start":6595,"offset_end":6603,"value":"disputes","tag":"Conflict"},{"offset_start":6615,"offset_end":6622,"value":"created","tag":"Make"},{"offset_start":6657,"offset_end":6661,"value":"work","tag":"NIL"},{"offset_start":6735,"offset_end":6742,"value":"created","tag":"Make"},{"offset_start":6787,"offset_end":6790,"value":"try","tag":"NIL"},{"offset_start":6794,"offset_end":6801,"value":"resolve","tag":"Change"},{"offset_start":6869,"offset_end":6874,"value":"shows","tag":"Observe"},{"offset_start":6907,"offset_end":6915,"value":"believed","tag":"NIL"},{"offset_start":6939,"offset_end":6948,"value":"sheltered","tag":"NIL"},{"offset_start":7031,"offset_end":7035,"value":"able","tag":"NIL"},{"offset_start":7047,"offset_end":7054,"value":"observe","tag":"Observe"},{"offset_start":7071,"offset_end":7077,"value":"change","tag":"Change"},{"offset_start":7156,"offset_end":7166,"value":"evaluation","tag":"Personnel"},{"offset_start":7180,"offset_end":7190,"value":"surprising","tag":"NIL"},{"offset_start":7215,"offset_end":7222,"value":"showing","tag":"Observe"},{"offset_start":7266,"offset_end":7276,"value":"reductions","tag":"Decreasing"},{"offset_start":7347,"offset_end":7356,"value":"recognize","tag":"NIL"},{"offset_start":7359,"offset_end":7366,"value":"decline","tag":"Decreasing"},{"offset_start":7383,"offset_end":7393,"value":"understand","tag":"NIL"},{"offset_start":7441,"offset_end":7448,"value":"require","tag":"Need"},{"offset_start":7462,"offset_end":7472,"value":"accumulate","tag":"NIL"},{"offset_start":7493,"offset_end":7497,"value":"take","tag":"Receive"},{"offset_start":7556,"offset_end":7563,"value":"piloted","tag":"NIL"},{"offset_start":7576,"offset_end":7583,"value":"capture","tag":"NIL"},{"offset_start":7584,"offset_end":7590,"value":"change","tag":"Change"},{"offset_start":7684,"offset_end":7691,"value":"conduct","tag":"NIL"},{"offset_start":7821,"offset_end":7827,"value":"lagged","tag":"NIL"},{"offset_start":7882,"offset_end":7890,"value":"genocide","tag":"NIL"},{"offset_start":7950,"offset_end":7956,"value":"showed","tag":"Observe"},{"offset_start":7966,"offset_end":7972,"value":"become","tag":"NIL"},{"offset_start":8008,"offset_end":8016,"value":"conflict","tag":"Conflict"},{"offset_start":8021,"offset_end":8026,"value":"ended","tag":"NIL"},{"offset_start":8227,"offset_end":8230,"value":"had","tag":"NIL"},{"offset_start":8253,"offset_end":8259,"value":"impact","tag":"Change"},{"offset_start":8343,"offset_end":8350,"value":"receive","tag":"Receive"},{"offset_start":8356,"offset_end":8368,"value":"intervention","tag":"NIL"},{"offset_start":8423,"offset_end":8428,"value":"urges","tag":"NIL"},{"offset_start":8540,"offset_end":8546,"value":"invest","tag":"NIL"},{"offset_start":8589,"offset_end":8593,"value":"show","tag":"Observe"},{"offset_start":8663,"offset_end":8671,"value":"conflict","tag":"Conflict"},{"offset_start":8676,"offset_end":8685,"value":"improving","tag":"Change"},{"offset_start":8784,"offset_end":8795,"value":"manipulated","tag":"NegEmotions"},{"offset_start":8832,"offset_end":8842,"value":"supporting","tag":"Help"},{"offset_start":8912,"offset_end":8920,"value":"prevents","tag":"NIL"},{"offset_start":8921,"offset_end":8930,"value":"conflicts","tag":"Conflict"},{"offset_start":8936,"offset_end":8946,"value":"escalating","tag":"Increasing"},{"offset_start":9023,"offset_end":9030,"value":"benefit","tag":"NIL"},{"offset_start":9142,"offset_end":9147,"value":"shows","tag":"Observe"},{"offset_start":9214,"offset_end":9225,"value":"negotiation","tag":"EconomicActivity"},{"offset_start":9251,"offset_end":9255,"value":"make","tag":"Make"},{"offset_start":9280,"offset_end":9290,"value":"preventing","tag":"NIL"},{"offset_start":9291,"offset_end":9300,"value":"conflicts","tag":"Conflict"},{"offset_start":9306,"offset_end":9313,"value":"disrupt","tag":"Decreasing"},{"offset_start":9360,"offset_end":9368,"value":"continue","tag":"Increasing"},{"offset_start":9372,"offset_end":9378,"value":"invest","tag":"NIL"},{"offset_start":9388,"offset_end":9395,"value":"dispute","tag":"Conflict"},{"offset_start":9410,"offset_end":9415,"value":"build","tag":"Make"},{"offset_start":9524,"offset_end":9529,"value":"found","tag":"Find"},{"offset_start":9530,"offset_end":9539,"value":"increased","tag":"Increasing"},{"offset_start":9740,"offset_end":9747,"value":"provide","tag":"Help"},{"offset_start":9785,"offset_end":9793,"value":"creating","tag":"Make"},{"offset_start":9849,"offset_end":9857,"value":"interact","tag":"NIL"},{"offset_start":9862,"offset_end":9873,"value":"collaborate","tag":"NIL"},{"offset_start":9937,"offset_end":9942,"value":"found","tag":"Find"},{"offset_start":9948,"offset_end":9956,"value":"improved","tag":"Change"},{"offset_start":10128,"offset_end":10134,"value":"design","tag":"Make"},{"offset_start":10176,"offset_end":10183,"value":"combine","tag":"NIL"},{"offset_start":10235,"offset_end":10242,"value":"address","tag":"NIL"},{"offset_start":10277,"offset_end":10282,"value":"build","tag":"Make"},{"offset_start":10324,"offset_end":10334,"value":"strengthen","tag":"NIL"},{"offset_start":10356,"offset_end":10365,"value":"withstand","tag":"NIL"},{"offset_start":10395,"offset_end":10403,"value":"conflict","tag":"Conflict"},{"offset_start":10511,"offset_end":10516,"value":"found","tag":"Find"},{"offset_start":10629,"offset_end":10639,"value":"correlated","tag":"NIL"},{"offset_start":10675,"offset_end":10683,"value":"conflict","tag":"Conflict"},{"offset_start":10684,"offset_end":10693,"value":"continues","tag":"Increasing"},{"offset_start":10697,"offset_end":10699,"value":"be","tag":"NIL"},{"offset_start":10732,"offset_end":10741,"value":"suffering","tag":"NIL"},{"offset_start":10783,"offset_end":10791,"value":"continue","tag":"Increasing"},{"offset_start":10792,"offset_end":10801,"value":"investing","tag":"NIL"},{"offset_start":10957,"offset_end":10965,"value":"consider","tag":"Communication"},{"offset_start":10966,"offset_end":10975,"value":"investing","tag":"NIL"},{"offset_start":11011,"offset_end":11016,"value":"allow","tag":"NIL"},{"offset_start":11152,"offset_end":11161,"value":"assessing","tag":"Calculate"}],"class":"derived"},{"type":"facets","label":"qntfy-categories-annotator","version":"0.3.0","content":[{"value":"political","score":0.05226204915656442},{"value":"military","score":0.08795853930073673},{"value":"social","score":0.223397848642071},{"value":"economic","score":0.03878191575260699},{"value":"infrastructure","score":0.0024899681194928656},{"value":"information","score":0.287858498746331},{"value":"economic_production","score":0.3841719122262049},{"value":"institutions","score":0.10684836763153223},{"value":"leadership","score":0.22979958904366304},{"value":"transportation","score":0.04192693073738779},{"value":"economic_distribution","score":0.31248229276717},{"value":"economic_consumption","score":0.14980589176779208},{"value":"economic_informality","score":0.14979630969496777},{"value":"global_info","score":0.2067295318731178},{"value":"affinity_groups","score":0.07514380350138279},{"value":"political_org","score":0.08474287014824247},{"value":"central_gov","score":0.49985122068058363},{"value":"military_ind_base","score":0.0460970366573737},{"value":"climate","score":0.21411740473268803},{"value":"weather","score":0.16504692531439505},{"value":"sustainment","score":0.02985200068450854},{"value":"utilities","score":0.0625192655215306},{"value":"national_info","score":0.0214968501892754},{"value":"armed_forces","score":0.13657905054595573},{"value":"habitability","score":0.1597799812752169},{"value":"military_short","score":0.010484054273800596},{"value":"economic_performance","score":0.17359258851299667},{"value":"internal_security","score":0.11922092706355623},{"value":"basic_needs","score":0.2025685472074573},{"value":"defense_infrastructure","score":0.04567289914405163},{"value":"phys_environment","score":0.27387623442245473}],"class":"derived"}]}