{"capture_source":"BackgroundSource","extracted_metadata":{"CreationDate":"2016-05-12","ModDate":"2016-05-12","Author":"mdebray","Title":"WMO_ENLN_Update_May2016_Eng final","Pages":5,"Creator":"PDFCreator Version 1.7.3","Producer":"GPL Ghostscript 9.10","StatedGenre":"unspecified"},"content_type":"application/pdf","document_id":"0d176103c3e190070c2ebadbc0bf6b3f","extracted_text":"May 2016 13\n\nWorld Meteorological Organization\n\nEL NIÑO/LA NIÑA UPDATE\n\nCurrent Situation and Outlook The previously strong 2015-16 El Niño is now weakening rapidly. However it is still likely to influence climate patterns in some regions until mid-year.\n\nClimate prediction models indicate a return to ENSO-neutral during May 2016, with odds now increasing of La Niña development in the third quarter.\n\nA resurgence of El Niño is highly unlikely in 2016. National Meteorological and Hydrological Services will closely monitor changes in the state of ENSO over the coming months.\n\nOcean temperatures in the central and eastern tropical Pacific Ocean exceeded +2.0 degrees Celsius above average between October 2015 and February 2016, but are now in the process of returning to ENSO-neutral levels. In early May, these areas had cooled to between +0.5 degrees Celsius and +1.0 degrees Celsius above average.\n\nAtmospheric indicators that showed very strong El Niño patterns early in the year had weakened significantly towards ENSO-neutral values by early May. Such indicators include lower than normal atmospheric pressure across the central and eastern Pacific Ocean, weakened and on occasion reversed low-level Pacific trade winds, and aboveaverage cloudiness and increased rainfall near and east of the International Date Line. Historically, El Niño events often persist through much of the first quarter of the year following their development - and occasionally into the second quarter - before returning to neutral. Because of the strength of this El Niño, it has persisted through early May, albeit at weak levels, but the situation will likely return to neutral levels before the end of May.\n\nBetween January and early May 2016, temperatures below the surface of the tropical Pacific, to the east of the International Date Line, transitioned from being well above average to below average, as cool waters at depth in the western and central equatorial Pacific Ocean expanded both eastward and upwards towards the surface. In the eastern quarter of the tropical Pacific, surface waters have recently become cooler than average. While the surface waters in the central and east-central Pacific currently remain warmer than average, below average sea temperatures exist at shallow depths, suggesting that the surface waters are likely to cool further in the coming months. Historically, La Niña has followed several strong El Niño events, including the 1997-98 event.\n\nCurrently, all dynamical and statistical prediction models surveyed predict that the sea surface temperatures in the east-central tropical Pacific Ocean will cool further in the coming months, with many models predicting temperatures to be in the range of -0.5 to +0.5 degrees Celsius from average during the overlapping 3-month periods MayJuly and June-August. Beginning in the July-September period and continuing through the remainder of 2016, more than half of the models predict east-central tropical Pacific Ocean temperatures will drop to more than 0.5 degrees Celsius below average, indicative of at least weak La Niña conditions. However, some uncertainty remains as forecasts made at this time of the year typically have less accuracy than those made during the second half of the year.\n\nThe 3-month mean sea surface temperature in the central tropical Pacific of well over 2 degrees Celsius above average during the peak of the 2015-16 El Niño indicates that it was comparable in strength to the previous very strong events of 1982-83 and 1997-98. While the peak ocean temperatures were approximately as strong as those of the 1997-98 event, other aspects of the 2015-16 El Niño were weaker, such as the sea surface temperature and subsurface temperature in the eastern one-third of the tropical Pacific, and the eastward extent of enhanced cloudiness and rainfall along the equator.\n\nA careful watch will be maintained on the oceanic and atmospheric conditions in the tropical Pacific in the coming months to better assess the dissipation of El Niño and any possible transition to La Niña.\n\nIt is important to note that El Niño and La Niña are not the only factors that drive global climate patterns. Further, the strength of an El Niño event may not necessarily closely correspond to its climate impacts occurring in various regions of the world. At the regional level, seasonal outlooks need to assess the relative impacts of both the El Niño or La Niña state and other locally relevant climate drivers. For example, the sea surface temperature of the Indian Ocean, the south-eastern Pacific Ocean and the Tropical Atlantic Ocean are also known to influence the climate in the adjacent land areas. Regionally and locally applicable information is available via regional and national seasonal climate outlooks, such as those produced by WMO Regional Climate Centres (RCCs), Regional Climate Outlook Forums (RCOFs) and National Meteorological and Hydrological Services (NMHSs).\n\nIn summary:\n\n• The 2015-16 El Niño is rapidly weakening and about to transition to neutral\n\nENSO conditions;\n\n• The peak strength of the 2015-16 El Niño was comparable in strength to the very strong 1982-83 and 1997-98 El Niño events;\n\n• The majority of the models surveyed and expert opinion suggest the tropical\n\nPacific will reach neutral ENSO conditions by June, with an increasing likelihood of La Niña development during third quarter, and virtually no chance for a resurgence of El Niño;\n\n• Climate impacts in many regions typically continue during the declining phase of El Niño. Some impacts could endure until mid-year.\n\nThe state of ENSO will be carefully monitored. More detailed interpretations of regional climate variability will be generated routinely by the climate forecasting community over the coming months and will be made available through the National Meteorological and Hydrological Services. For web links of the National Meteorological Hydrological Services, please visit: http://www.wmo.int/pages/members/members_en.html\n\nFor information and web links to WMO Regional Climate Centres please visit: http://www.wmo.int/pages/prog/wcp/wcasp/RCCs.html\n\nEl Niño/La Niña Background\n\nClimate Patterns in the Pacific\n\nResearch conducted over recent decades has shed considerable light on the important role played by interactions between the atmosphere and ocean in the tropical belt of the Pacific Ocean in altering global weather and climate patterns. During El Niño events, for example, sea temperatures at the surface in the central and eastern tropical Pacific Ocean become substantially warmer than normal. In contrast, during La Niña events, the sea surface temperatures in these regions become colder than normal. These temperature changes are strongly linked to major climate fluctuations around the globe and, once initiated such events can last for 12 months or more. The strong El Niño event of 1997-1998 was followed by a prolonged La Niña phase that extended from mid-1998 to early 2001. El Niño/La Niña events change the likelihood of particular climate patterns around the globe, but the outcomes of each event are never exactly the same. Furthermore, while there is generally a relationship between the global impacts of an El Niño/La Niña event and its intensity, there is always potential for an event to generate serious impacts in some regions irrespective of its intensity.\n\nForecasting and Monitoring the El Niño/La Niña Phenomenon The forecasting of Pacific Ocean developments is undertaken in a number of ways. Complex dynamical models project the evolution of the tropical Pacific Ocean from its currently observed state. Statistical forecast models can also capture some of the precursors of such developments. Expert analysis of the current situation adds further value, especially in interpreting the implications of the evolving situation below the ocean surface. All forecast methods try to incorporate the effects of oceanatmosphere interactions within the climate system. The meteorological and oceanographic data that allow El Niño and La Niña episodes to be monitored and forecast are drawn from national and international observing systems. The exchange and processing of the data are carried out under programmes coordinated by the World Meteorological Organization (WMO).\n\nWMO El Niño/La Niña Update\n\nWMO El Niño/La Niña Update is prepared on a quasi-regular basis (approximately every in three months) through a collaborative effort between WMO and the International Research Institute for Climate and Society (IRI) as a contribution to the United Nations Inter-Agency Task Force on Natural Disaster Reduction. It is based on contributions from the leading centres around the world monitoring and predicting this phenomenon and expert consensus facilitated by WMO and IRI. For more information on the Update and related aspects, please visit: http://www.wmo.int/pages/prog/wcp/wcasp/wcasp_home_en.html\n\nAcknowledgements\n\nThe WMO El Niño/La Niña Update is prepared through a collaborative effort between the WMO and the International Research Institute for Climate and Society (IRI), USA, and is based on contributions from experts worldwide, inter alia, of the following institutions: African Centre of Meteorological Applications for Development (ACMAD), Armenian State Hydrometeorological and Monitoring Service (ARMSTATEHYDROMET), Asia-Pacific Economic Cooperation (APEC) Climate Centre (APCC), Australian Bureau of Meteorology (BoM), Australian Centre for Sustainable Catchments of the University of Southern Queensland, Badan Meteorologi Klimatologi dan Geofisika (BMKG) - the Meteorological, Climatological and Geophysical Agency of Indonesia, Centro Internacional para la Investigación del Fenómeno El Niño (CIIFEN), China Meteorological Administration (CMA), Climate Prediction Center (CPC) and Pacific ENSO Applications Centre (PEAC) of the National Oceanic and Atmospheric Administration (NOAA) of the United States of America (USA), Climate Variability and Predictability (CLIVAR) project of the World Climate Research Programme (WCRP), Comisión Permanente del Pacífico Sur (CPPS), El Comité Multisectorial Encargado del Estudio Nacional del Fenómeno El Niño (ENFEN) of Peru, European Centre for Medium Range Weather Forecasts (ECMWF), Météo-France, Fiji Meteorological Service, IGAD (Inter-Governmental Authority on Development) Climate Prediction and Applications Centre (ICPAC), Instituto Nacional de Meteorologia e Hidrologia (INAMHI) of Ecuador, the IRI, Japan Meteorological Agency (JMA), Korea Meteorological Administration (KMA), Mauritius Meteorological Services (MMS), Met Office in the United Kingdom (UKMO), National Center for Atmospheric Research (NCAR) of the USA, Southern African Development Community Climate Services Centre (SADC-CSC), Tasmanian Institute of Agriculture, Australia, and the University of Colorado, USA.","uri":"http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f","source_uri":"/home/centos/mitre-dart-in-a-box-docs/all/95841.pdf","extracted_ntriples":"<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Document> .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_capture_source> <http://ontology.causeex.com/ontology/odps/DataProvenance#BackgroundSource> .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/DataProvenance#original_source> \"/home/centos/mitre-dart-in-a-box-docs/all/95841.pdf\" .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/GeneralConcepts#canonical_label> \"0d176103c3e190070c2ebadbc0bf6b3f\" .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/DataProvenance#time_retrieved> \"2022-04-13T20:21:20\"^^<http://www.w3.org/2001/XMLSchema#dateTime> .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_document_type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Unstructured> .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_created> \"2016-05-12\" .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_modified> \"2016-05-12\" .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/DataProvenance#title> \"WMO_ENLN_Update_May2016_Eng final\" .\n<http://graph.causeex.com/documents/sources#0d176103c3e190070c2ebadbc0bf6b3f> <http://ontology.causeex.com/ontology/odps/DataProvenance#author> \"mdebray\" .\n","timestamp":"2022-04-13T20:21:20.000Z","annotations":[{"type":"tags","label":"qntfy-ner-annotator","version":"0.2.0","content":[{"offset_start":0,"offset_end":11,"value":"May 2016 13","tag":"DATE"},{"offset_start":13,"offset_end":46,"value":"World Meteorological Organization","tag":"ORG"},{"offset_start":48,"offset_end":63,"value":"EL NIÑO/LA NIÑA","tag":"ORG"},{"offset_start":124,"offset_end":128,"value":"2015","tag":"CARDINAL"},{"offset_start":132,"offset_end":139,"value":"El Niño","tag":"GPE"},{"offset_start":245,"offset_end":253,"value":"mid-year","tag":"DATE"},{"offset_start":303,"offset_end":307,"value":"ENSO","tag":"ORG"},{"offset_start":323,"offset_end":331,"value":"May 2016","tag":"DATE"},{"offset_start":361,"offset_end":368,"value":"La Niña","tag":"LOC"},{"offset_start":384,"offset_end":401,"value":"the third quarter","tag":"DATE"},{"offset_start":420,"offset_end":427,"value":"El Niño","tag":"GPE"},{"offset_start":450,"offset_end":454,"value":"2016","tag":"DATE"},{"offset_start":456,"offset_end":505,"value":"National Meteorological and Hydrological Services","tag":"ORG"},{"offset_start":551,"offset_end":555,"value":"ENSO","tag":"ORG"},{"offset_start":561,"offset_end":578,"value":"the coming months","tag":"DATE"},{"offset_start":619,"offset_end":649,"value":"eastern tropical Pacific Ocean","tag":"LOC"},{"offset_start":659,"offset_end":679,"value":"+2.0 degrees Celsius","tag":"QUANTITY"},{"offset_start":694,"offset_end":714,"value":"between October 2015","tag":"DATE"},{"offset_start":719,"offset_end":732,"value":"February 2016","tag":"DATE"},{"offset_start":777,"offset_end":781,"value":"ENSO","tag":"ORG"},{"offset_start":801,"offset_end":810,"value":"early May","tag":"DATE"},{"offset_start":838,"offset_end":891,"value":"between +0.5 degrees Celsius and +1.0 degrees Celsius","tag":"QUANTITY"},{"offset_start":955,"offset_end":962,"value":"El Niño","tag":"GPE"},{"offset_start":981,"offset_end":989,"value":"the year","tag":"DATE"},{"offset_start":1025,"offset_end":1029,"value":"ENSO","tag":"ORG"},{"offset_start":1048,"offset_end":1063,"value":"early May. Such","tag":"DATE"},{"offset_start":1145,"offset_end":1166,"value":"eastern Pacific Ocean","tag":"LOC"},{"offset_start":1212,"offset_end":1219,"value":"Pacific","tag":"LOC"},{"offset_start":1301,"offset_end":1328,"value":"the International Date Line","tag":"EVENT"},{"offset_start":1344,"offset_end":1351,"value":"El Niño","tag":"GPE"},{"offset_start":1389,"offset_end":1418,"value":"the first quarter of the year","tag":"DATE"},{"offset_start":1471,"offset_end":1498,"value":"the second quarter - before","tag":"DATE"},{"offset_start":1548,"offset_end":1560,"value":"this El Niño","tag":"GPE"},{"offset_start":1587,"offset_end":1596,"value":"early May","tag":"DATE"},{"offset_start":1708,"offset_end":1715,"value":"January","tag":"DATE"},{"offset_start":1720,"offset_end":1734,"value":"early May 2016","tag":"DATE"},{"offset_start":1783,"offset_end":1790,"value":"Pacific","tag":"LOC"},{"offset_start":1807,"offset_end":1834,"value":"the International Date Line","tag":"FAC"},{"offset_start":1959,"offset_end":1972,"value":"Pacific Ocean","tag":"LOC"},{"offset_start":2068,"offset_end":2075,"value":"Pacific","tag":"LOC"},{"offset_start":2191,"offset_end":2198,"value":"Pacific","tag":"LOC"},{"offset_start":2358,"offset_end":2375,"value":"the coming months","tag":"DATE"},{"offset_start":2391,"offset_end":2398,"value":"La Niña","tag":"FAC"},{"offset_start":2427,"offset_end":2434,"value":"El Niño","tag":"GPE"},{"offset_start":2457,"offset_end":2464,"value":"1997-98","tag":"DATE"},{"offset_start":2612,"offset_end":2625,"value":"Pacific Ocean","tag":"LOC"},{"offset_start":2647,"offset_end":2664,"value":"the coming months","tag":"DATE"},{"offset_start":2729,"offset_end":2733,"value":"-0.5","tag":"CARDINAL"},{"offset_start":2737,"offset_end":2757,"value":"+0.5 degrees Celsius","tag":"QUANTITY"},{"offset_start":2810,"offset_end":2817,"value":"MayJuly","tag":"PERSON"},{"offset_start":2822,"offset_end":2833,"value":"June-August","tag":"DATE"},{"offset_start":2852,"offset_end":2866,"value":"July-September","tag":"DATE"},{"offset_start":2914,"offset_end":2918,"value":"2016","tag":"DATE"},{"offset_start":2920,"offset_end":2934,"value":"more than half","tag":"CARDINAL"},{"offset_start":2979,"offset_end":2992,"value":"Pacific Ocean","tag":"LOC"},{"offset_start":3019,"offset_end":3048,"value":"more than 0.5 degrees Celsius","tag":"QUANTITY"},{"offset_start":3092,"offset_end":3099,"value":"La Niña","tag":"LOC"},{"offset_start":3180,"offset_end":3188,"value":"the year","tag":"DATE"},{"offset_start":3241,"offset_end":3268,"value":"the second half of the year","tag":"DATE"},{"offset_start":3315,"offset_end":3346,"value":"the central tropical Pacific of","tag":"LOC"},{"offset_start":3357,"offset_end":3374,"value":"2 degrees Celsius","tag":"QUANTITY"},{"offset_start":3420,"offset_end":3427,"value":"El Niño","tag":"GPE"},{"offset_start":3511,"offset_end":3518,"value":"1982-83","tag":"DATE"},{"offset_start":3523,"offset_end":3530,"value":"1997-98","tag":"DATE"},{"offset_start":3611,"offset_end":3618,"value":"1997-98","tag":"DATE"},{"offset_start":3647,"offset_end":3654,"value":"2015-16","tag":"DATE"},{"offset_start":3655,"offset_end":3662,"value":"El Niño","tag":"GPE"},{"offset_start":3754,"offset_end":3763,"value":"one-third","tag":"CARDINAL"},{"offset_start":3780,"offset_end":3787,"value":"Pacific","tag":"LOC"},{"offset_start":3949,"offset_end":3969,"value":"the tropical Pacific","tag":"LOC"},{"offset_start":3973,"offset_end":3990,"value":"the coming months","tag":"DATE"},{"offset_start":4027,"offset_end":4034,"value":"El Niño","tag":"GPE"},{"offset_start":4066,"offset_end":4073,"value":"La Niña","tag":"GPE"},{"offset_start":4105,"offset_end":4112,"value":"El Niño","tag":"GPE"},{"offset_start":4117,"offset_end":4124,"value":"La Niña","tag":"LOC"},{"offset_start":4214,"offset_end":4221,"value":"El Niño","tag":"GPE"},{"offset_start":4356,"offset_end":4364,"value":"seasonal","tag":"DATE"},{"offset_start":4418,"offset_end":4429,"value":"the El Niño","tag":"GPE"},{"offset_start":4433,"offset_end":4440,"value":"La Niña","tag":"GPE"},{"offset_start":4535,"offset_end":4551,"value":"the Indian Ocean","tag":"LOC"},{"offset_start":4571,"offset_end":4584,"value":"Pacific Ocean","tag":"LOC"},{"offset_start":4589,"offset_end":4616,"value":"the Tropical Atlantic Ocean","tag":"LOC"},{"offset_start":4823,"offset_end":4851,"value":"WMO Regional Climate Centres","tag":"ORG"},{"offset_start":4904,"offset_end":4953,"value":"National Meteorological and Hydrological Services","tag":"ORG"},{"offset_start":4983,"offset_end":4987,"value":"2015","tag":"CARDINAL"},{"offset_start":4991,"offset_end":4998,"value":"El Niño","tag":"GPE"},{"offset_start":5056,"offset_end":5060,"value":"ENSO","tag":"ORG"},{"offset_start":5109,"offset_end":5116,"value":"El Niño","tag":"GPE"},{"offset_start":5163,"offset_end":5170,"value":"1982-83","tag":"DATE"},{"offset_start":5175,"offset_end":5182,"value":"1997-98","tag":"DATE"},{"offset_start":5183,"offset_end":5190,"value":"El Niño","tag":"GPE"},{"offset_start":5279,"offset_end":5286,"value":"Pacific","tag":"LOC"},{"offset_start":5306,"offset_end":5310,"value":"ENSO","tag":"ORG"},{"offset_start":5325,"offset_end":5329,"value":"June","tag":"DATE"},{"offset_start":5364,"offset_end":5371,"value":"La Niña","tag":"LOC"},{"offset_start":5391,"offset_end":5404,"value":"third quarter","tag":"DATE"},{"offset_start":5450,"offset_end":5457,"value":"El Niño","tag":"GPE"},{"offset_start":5543,"offset_end":5550,"value":"El Niño","tag":"GPE"},{"offset_start":5584,"offset_end":5592,"value":"mid-year","tag":"DATE"},{"offset_start":5608,"offset_end":5612,"value":"ENSO","tag":"ORG"},{"offset_start":5774,"offset_end":5791,"value":"the coming months","tag":"DATE"},{"offset_start":5827,"offset_end":5880,"value":"the National Meteorological and Hydrological Services","tag":"ORG"},{"offset_start":5899,"offset_end":5948,"value":"the National Meteorological Hydrological Services","tag":"ORG"},{"offset_start":6047,"offset_end":6075,"value":"WMO Regional Climate Centres","tag":"ORG"},{"offset_start":6090,"offset_end":6139,"value":"http://www.wmo.int/pages/prog/wcp/wcasp/RCCs.html","tag":"NORP"},{"offset_start":6141,"offset_end":6148,"value":"El Niño","tag":"GPE"},{"offset_start":6193,"offset_end":6210,"value":"Pacific\n\nResearch","tag":"ORG"},{"offset_start":6226,"offset_end":6240,"value":"recent decades","tag":"DATE"},{"offset_start":6371,"offset_end":6388,"value":"the Pacific Ocean","tag":"LOC"},{"offset_start":6445,"offset_end":6452,"value":"El Niño","tag":"GPE"},{"offset_start":6525,"offset_end":6555,"value":"eastern tropical Pacific Ocean","tag":"LOC"},{"offset_start":6617,"offset_end":6624,"value":"La Niña","tag":"EVENT"},{"offset_start":6844,"offset_end":6861,"value":"12 months or more","tag":"DATE"},{"offset_start":6874,"offset_end":6881,"value":"El Niño","tag":"GPE"},{"offset_start":6891,"offset_end":6900,"value":"1997-1998","tag":"DATE"},{"offset_start":6929,"offset_end":6936,"value":"La Niña","tag":"ORG"},{"offset_start":6962,"offset_end":6984,"value":"mid-1998 to early 2001","tag":"DATE"},{"offset_start":6986,"offset_end":6993,"value":"El Niño","tag":"GPE"},{"offset_start":6994,"offset_end":7001,"value":"La Niña","tag":"EVENT"},{"offset_start":7225,"offset_end":7232,"value":"El Niño","tag":"GPE"},{"offset_start":7412,"offset_end":7419,"value":"El Niño","tag":"GPE"},{"offset_start":7458,"offset_end":7471,"value":"Pacific Ocean","tag":"LOC"},{"offset_start":7583,"offset_end":7596,"value":"Pacific Ocean","tag":"LOC"},{"offset_start":8042,"offset_end":8049,"value":"El Niño","tag":"GPE"},{"offset_start":8054,"offset_end":8061,"value":"La Niña","tag":"ORG"},{"offset_start":8249,"offset_end":8286,"value":"the World Meteorological Organization","tag":"ORG"},{"offset_start":8288,"offset_end":8291,"value":"WMO","tag":"ORG"},{"offset_start":8295,"offset_end":8306,"value":"WMO El Niño","tag":"ORG"},{"offset_start":8411,"offset_end":8423,"value":"three months","tag":"DATE"},{"offset_start":8464,"offset_end":8467,"value":"WMO","tag":"ORG"},{"offset_start":8472,"offset_end":8532,"value":"the International Research Institute for Climate and Society","tag":"ORG"},{"offset_start":8534,"offset_end":8537,"value":"IRI","tag":"ORG"},{"offset_start":8560,"offset_end":8632,"value":"the United Nations Inter-Agency Task Force on Natural Disaster Reduction","tag":"ORG"},{"offset_start":8783,"offset_end":8786,"value":"WMO","tag":"ORG"},{"offset_start":8791,"offset_end":8794,"value":"IRI","tag":"ORG"},{"offset_start":9030,"offset_end":9033,"value":"WMO","tag":"ORG"},{"offset_start":9038,"offset_end":9098,"value":"the International Research Institute for Climate and Society","tag":"ORG"},{"offset_start":9100,"offset_end":9103,"value":"IRI","tag":"ORG"},{"offset_start":9106,"offset_end":9109,"value":"USA","tag":"GPE"},{"offset_start":9208,"offset_end":9215,"value":"African","tag":"NORP"},{"offset_start":9279,"offset_end":9287,"value":"Armenian","tag":"NORP"},{"offset_start":9288,"offset_end":9336,"value":"State Hydrometeorological and Monitoring Service","tag":"ORG"},{"offset_start":9357,"offset_end":9361,"value":"Asia","tag":"LOC"},{"offset_start":9392,"offset_end":9396,"value":"APEC","tag":"ORG"},{"offset_start":9421,"offset_end":9453,"value":"Australian Bureau of Meteorology","tag":"ORG"},{"offset_start":9461,"offset_end":9471,"value":"Australian","tag":"NORP"},{"offset_start":9509,"offset_end":9546,"value":"the University of Southern Queensland","tag":"ORG"},{"offset_start":9548,"offset_end":9591,"value":"Badan Meteorologi Klimatologi dan Geofisika","tag":"PERSON"},{"offset_start":9593,"offset_end":9597,"value":"BMKG","tag":"ORG"},{"offset_start":9662,"offset_end":9671,"value":"Indonesia","tag":"GPE"},{"offset_start":9673,"offset_end":9736,"value":"Centro Internacional para la Investigación del Fenómeno El Niño","tag":"FAC"},{"offset_start":9738,"offset_end":9744,"value":"CIIFEN","tag":"PERSON"},{"offset_start":9747,"offset_end":9782,"value":"China Meteorological Administration","tag":"ORG"},{"offset_start":9784,"offset_end":9787,"value":"CMA","tag":"ORG"},{"offset_start":9790,"offset_end":9815,"value":"Climate Prediction Center","tag":"ORG"},{"offset_start":9817,"offset_end":9820,"value":"CPC","tag":"ORG"},{"offset_start":9826,"offset_end":9858,"value":"Pacific ENSO Applications Centre","tag":"ORG"},{"offset_start":9860,"offset_end":9864,"value":"PEAC","tag":"FAC"},{"offset_start":9869,"offset_end":9920,"value":"the National Oceanic and Atmospheric Administration","tag":"ORG"},{"offset_start":9922,"offset_end":9926,"value":"NOAA","tag":"ORG"},{"offset_start":9931,"offset_end":9959,"value":"the United States of America","tag":"GPE"},{"offset_start":10007,"offset_end":10013,"value":"CLIVAR","tag":"ORG"},{"offset_start":10026,"offset_end":10062,"value":"the World Climate Research Programme","tag":"ORG"},{"offset_start":10064,"offset_end":10068,"value":"WCRP","tag":"ORG"},{"offset_start":10071,"offset_end":10090,"value":"Comisión Permanente","tag":"ORG"},{"offset_start":10095,"offset_end":10107,"value":"Pacífico Sur","tag":"LOC"},{"offset_start":10116,"offset_end":10192,"value":"El Comité Multisectorial Encargado del Estudio Nacional del Fenómeno El Niño","tag":"ORG"},{"offset_start":10194,"offset_end":10199,"value":"ENFEN","tag":"ORG"},{"offset_start":10204,"offset_end":10208,"value":"Peru","tag":"GPE"},{"offset_start":10210,"offset_end":10218,"value":"European","tag":"NORP"},{"offset_start":10262,"offset_end":10267,"value":"ECMWF","tag":"ORG"},{"offset_start":10270,"offset_end":10275,"value":"Météo","tag":"GPE"},{"offset_start":10284,"offset_end":10311,"value":"Fiji Meteorological Service","tag":"ORG"},{"offset_start":10313,"offset_end":10317,"value":"IGAD","tag":"ORG"},{"offset_start":10319,"offset_end":10382,"value":"Inter-Governmental Authority on Development) Climate Prediction","tag":"ORG"},{"offset_start":10416,"offset_end":10463,"value":"Instituto Nacional de Meteorologia e Hidrologia","tag":"ORG"},{"offset_start":10465,"offset_end":10471,"value":"INAMHI","tag":"ORG"},{"offset_start":10476,"offset_end":10483,"value":"Ecuador","tag":"GPE"},{"offset_start":10489,"offset_end":10492,"value":"IRI","tag":"ORG"},{"offset_start":10494,"offset_end":10521,"value":"Japan Meteorological Agency","tag":"ORG"},{"offset_start":10523,"offset_end":10526,"value":"JMA","tag":"ORG"},{"offset_start":10529,"offset_end":10564,"value":"Korea Meteorological Administration","tag":"ORG"},{"offset_start":10566,"offset_end":10569,"value":"KMA","tag":"ORG"},{"offset_start":10572,"offset_end":10605,"value":"Mauritius Meteorological Services","tag":"ORG"},{"offset_start":10607,"offset_end":10610,"value":"MMS","tag":"ORG"},{"offset_start":10627,"offset_end":10645,"value":"the United Kingdom","tag":"GPE"},{"offset_start":10654,"offset_end":10694,"value":"National Center for Atmospheric Research","tag":"ORG"},{"offset_start":10696,"offset_end":10700,"value":"NCAR","tag":"ORG"},{"offset_start":10709,"offset_end":10712,"value":"USA","tag":"GPE"},{"offset_start":10714,"offset_end":10776,"value":"Southern African Development Community Climate Services Centre","tag":"ORG"},{"offset_start":10778,"offset_end":10786,"value":"SADC-CSC","tag":"ORG"},{"offset_start":10789,"offset_end":10823,"value":"Tasmanian Institute of Agriculture","tag":"ORG"},{"offset_start":10825,"offset_end":10834,"value":"Australia","tag":"GPE"},{"offset_start":10840,"offset_end":10871,"value":"the University of Colorado, USA","tag":"ORG"}]},{"type":"facets","label":"qntfy-categories-annotator","version":"0.3.0","content":[{"value":"political","score":0.048277792721613005},{"value":"military","score":0.053080314730749256},{"value":"social","score":0.10229935912005382},{"value":"economic","score":0.020976697185062957},{"value":"infrastructure","score":0.16213087585145639},{"value":"information","score":0.07824203603412853},{"value":"economic_production","score":0.022151266352480645},{"value":"institutions","score":0.15534991307548043},{"value":"leadership","score":0.09641396087878501},{"value":"transportation","score":0.15604976917108615},{"value":"economic_distribution","score":0.1222510751727348},{"value":"economic_consumption","score":0.05979506001837514},{"value":"economic_informality","score":0.09034884947466754},{"value":"global_info","score":0.0857784336116521},{"value":"affinity_groups","score":0.17399650871865546},{"value":"political_org","score":0.14258391056843345},{"value":"central_gov","score":0.08013954497971551},{"value":"military_ind_base","score":0.03034040041145156},{"value":"climate","score":0.6286797957909221},{"value":"weather","score":0.33528177508546236},{"value":"sustainment","score":0.010226767411965001},{"value":"utilities","score":0.03157236547191193},{"value":"national_info","score":0.0580914039661347},{"value":"armed_forces","score":0.05813492146403908},{"value":"habitability","score":0.18013942039931416},{"value":"military_short","score":0.0001830095309781245},{"value":"economic_performance","score":0.058138792336874696},{"value":"internal_security","score":0.07494461056794931},{"value":"basic_needs","score":0.1252125252934442},{"value":"defense_infrastructure","score":0.015577271297084867},{"value":"phys_environment","score":0.10897126421646511}],"class":"derived"}]}