{"capture_source":"BackgroundSource","extracted_metadata":{"CreationDate":"2010-03-29","ModDate":"2010-03-29","Author":"Roger Burks","Title":"MC-CMG Africa Fact Sheet 2010-03-28 FINAL","Pages":3,"Creator":"Microsoft Word","Producer":"Mac OS X 10.5.8 Quartz PDFContext","StatedGenre":"unspecified"},"content_type":"application/pdf","document_id":"3272449250ebb17985e831eed69c091a","extracted_text":"M E R C Y C O R P S\n\nCO N F L I C T MA N A G E M E N T P E A C E B U I L D I N G P R O G R A M S I N A F R I C A\n\n2 0 1 0\n\nPhoto by R. Ordonez, Sudan\n\nCONFLICT IN AFRICA Despite the challenges of working in transitional environments - countries affected by civil wars, economic and political crisis, or natural disasters - Mercy Corps believes that these settings offer tremendous opportunities for positive change. Our programs are tailored to high-risk conflict and post-conflict environments: of the 40 countries in which Mercy Corps works, 73 percent fall into the category of fragile or critically weak states, while more than 92 percent of Mercy Corps' programs operate in regions of high or moderately high risk of instability.1\n\nMercy Corps' experience in Africa began in 1985. We currently work in 10 countries in Africa: Sudan,\n\nEthiopia, Somalia, Uganda, Kenya, Niger, Central African Republic, Democratic Republic of Congo, Zimbabwe, and Liberia. All of these countries register on the Failed State Index and four (Somalia, Zimbabwe, Sudan, and the Democratic Republic of Congo) are among the bottom five.2 This instability stems from a variety of factors, including weak government; ethnic, religious and political divisions; large populations of unemployed and unengaged youth; and depressed or declining economic opportunities.\n\nTo address these causes of instability, Mercy Corps works to bridge divisions between people - whether it is between government and local communities, youth and elders, or ethnic groups - by creating opportunities for collaborative engagement around mutual interests. These include projects that use economic assistance to build bridges across ethnic or religious divides in Uganda, strengthen ties between citizens and local government authorities through dialogue and community development in Sudan and Ethiopia, re-knit the social fabric between young people and their communities through civic and economic engagement in Kenya, and address competition over critical natural resources such as land and water in Somalia. Mercy Corps has implemented 14 peace-building programs in Africa, is currently implementing 5 direct peacebuilding programs in Africa, and contributes to peaceful change through additional programs in the region that alleviate the economic, political and social consequences of conflict.\n\nHewitt, Wilkenfeld, and Gurr, Peace and Conflict 2008, Center for International Development and Conflict Management, University of Maryland, 2008. 2 Failed State Index 2009, Foreign Policy 1\n\nSTRENGTHENING COMMUNITY PEACE-BUILDING IN SOMALIA\n\nAlthough the northern regions of Somaliland and Puntland have largely escaped the chronic violence and instability that has plagued the rest of Somalia, in 2007 violence escalated along the border of Somaliland and Puntland as the two autonomous regions battled over the disputed regions of Sool, Sanaag, and Ayn. As elections approach in Somaliland and Puntland, there is a real risk that clan tensions and local conflict could escalate into a broader political fight. While higher order conflict is over territory, violence at lower levels is driven by competition over access to natural resources and clan divisions. With an emphasis on training and mediation to resolve conflicts over scarce natural resources, Mercy Corps has empowered 290 women and youth with conflict resolution mitigation skills, trained local government officials in conflict management and governance, and formed three peace committees in key regions. In addition, Mercy Corps holds regional dialogue forums to identify conflict issues and share best practices, facilitates mediation between conflicting clans, and implements small community projects such as tree nurseries, income-generating activities, and vocational training that address economic drivers of conflict\n\nEMPOWERING YOUTH IN UGANDA\n\nFollowing decades of insecurity, forced migration, and child abduction in northern Uganda, displaced persons are returning home to rebuild their lives and livelihoods. Since 2008, Mercy Corps has worked in Pader District with youth returning from IDP camps. This program aims to empower youth economically by increasing their ability to earn incomes. Through the establishment of small businesses, youth become self-reliant and less likely to join militias or criminal gangs. Mercy Corps seeks to further empower these youth with an increased ability to make critical life decisions. Program activities include business skill trainings, financial and technical support for business start-up, and a sports-based curriculum to educate youth about life skills including HIV/AIDS, reproductive health, leadership, and decision-making. The life skills training program has reached 570 youth and 154 women, and each of the eight targeted youth groups have successfully launched or expanded small businesses, including farming, bee-keeping, and carpentry.\n\nBUILDING COOPERATION AND RECONCILIATION THROUGH LIVELIHOODS IN UGANDA\n\nThe sparsely populated Karamoja region in northeastern Uganda, which is also the poorest region in the country, is characterized by decades of conflict, underdevelopment and social and economic isolation. These factors fuel insecurity caused by a nexus of conflict drivers, including cycles of cattle raiding, contested access to natural resources under ecological stress, small arms proliferation, and weak state institutions unable to secure law and order. Since March 2009, Mercy Corps has worked in Acholiland and northern Karamoja to address these key causes of conflict by engaging communities in joint livelihoods projects that build cooperation and reinforce economic linkages. Mercy Corps also works to strengthen local mechanisms for conflict mitigation and reconciliation, including training community leaders in conflict prevention and resolution and supporting joint monitoring in hot zones. In 2009, more than 1,000 participants attended Mercy Corps' four inter-community dialogues, while cultural exchanges between conflicting communities helped build trust and prime the disparate groups for reconciliation. Participants have also identified joint livelihoods projects that, implemented in conjunction with ongoing efforts to promote dialogue and resolve core issues, will provide a solid foundation for both peace and economic development in the region.\n\nSUPPORTING CIVIL SOCIETY ORGANIZATIONS IN SUDAN\n\nDespite years of conflict, civil society organizations have remained active in Sudan and are a potential goldmine of information, voice, and power for marginalized people. However, these organizations face daunting challenges, including scarce resources and limited technical capacity, training, and experience. Mercy Corps partnered with three Sudanese NGOs in 2005 to promote good governance and support social, Photo by T. Cook, Uganda\n\nGLOBAL HEADQUARTERS Mercy Corps 45 SW Ankeny Street Portland, OR 97204 800.292.3355 www.mercycorps.org economic, and political participation and leadership among women and other marginalized groups. The collaborative effort seeks to improve the organizational capacity of 114 civil society organizations in seven regions and three transitional areas in southern Sudan. With its local partners, Mercy Corps aims to enable civil society organizations to better assess and respond to the needs of their communities and to play an active role in strengthening peace in Sudan. In collaboration with Internews, Mercy Corps has developed radio messages and awareness campaigns in local languages to highlight the importance of peaceful coexistence and to address issues including HIV/AIDS, water and sanitation, alcoholism, voting, and elections. Civil society resource centers, led by local community boards, provide communities with access to information as well as trainings and forums for civic engagement. Improved funds management and reporting, and government officials' and private sector actors' engagement in bringing services to their communities, are testament to Mercy Corps successful programming in Sudan.\n\nPROMOTING PEACE AND RECONCILIATION IN KENYA\n\nViolent disputes over the December 2007 elections in Kenya displaced 600,000 people and left 1,500 dead. In an effort to prevent future outbreaks of violence, Mercy Corps is partnering with Youth Consortium Kenya, a community-based organization, to strengthen local actors' ability to address the root causes of postelection violence and to promote community-level peace and reconciliation through peacebuilding and coexistence trainings, District Peace Commissions, and dialogue forums. Recognizing the importance of youth engagement in the conflict management process, Mercy Corps has supported the formation of 15 youth groups and continues to assist young people with cash-for work projects, which simultaneously promote community reconstruction and generate income. The youth groups play a critical collaborative role in identifying locations and specific projects that meet community reconstruction needs and build relationships across ethnic divides. In addition, Mercy Corps has trained 400 people in conflict mitigation and resolution and facilitated 35 inter-group events to increase understanding, mitigate violence, and promote dialogue. With a grant from Nike, Mercy Corps is supplementing its peace and reconciliation work in Kenya with additional income generating activities and inter-tribal sports.\n\nHELPING COMMUNITIES PREVENT VIOLENCE IN ETHIOPIA\n\nEthiopia is home to a multitude of ethnic groups, living within and moving across internal and external boundaries. Local conflict is fueled by issues such as competition over natural resources, land disputes, livelihoods insecurity, and erosion of traditional systems for conflict and resource management. Mercy Corps works in three regions of Ethiopia to help communities better understand and address issues that lead to conflict, work towards good governance, and reduce local tensions and violence. Mercy Corps aims to impart comprehensive skills and conflict-sensitivity to government and humanitarian actors to enable programming that actively builds trust and improves relationships between conflicting groups. Over the past year, Mercy Corps has trained 1,588 people in conflict resolution and prevention strategies, organized public outreach campaigns reaching an estimated 60,000 community members, and supported a number of community dialogues, conferences, and radio programs. © 2009 Mercy Corps. All rights reserved. Photo by G. Bugbee, Ethiopia","uri":"http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a","source_uri":"/home/centos/mitre-dart-in-a-box-docs/all/23877.pdf","extracted_ntriples":"<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Document> .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_capture_source> <http://ontology.causeex.com/ontology/odps/DataProvenance#BackgroundSource> .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/DataProvenance#original_source> \"/home/centos/mitre-dart-in-a-box-docs/all/23877.pdf\" .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/GeneralConcepts#canonical_label> \"3272449250ebb17985e831eed69c091a\" .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/DataProvenance#time_retrieved> \"2022-04-13T20:09:49\"^^<http://www.w3.org/2001/XMLSchema#dateTime> .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_document_type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Unstructured> .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_created> \"2010-03-29\" .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_modified> \"2010-03-29\" .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/DataProvenance#title> \"MC-CMG Africa Fact Sheet 2010-03-28 FINAL\" .\n<http://graph.causeex.com/documents/sources#3272449250ebb17985e831eed69c091a> <http://ontology.causeex.com/ontology/odps/DataProvenance#author> \"Roger Burks\" .\n","timestamp":"2022-04-13T20:09:49.000Z","annotations":[{"type":"tags","label":"qntfy-ner-annotator","version":"0.2.0","content":[{"offset_start":26,"offset_end":38,"value":"F L I C T MA","tag":"PRODUCT"},{"offset_start":45,"offset_end":60,"value":"E M E N T P E A","tag":"FAC"},{"offset_start":91,"offset_end":115,"value":"A M S I N A F R I C A\n\n2","tag":"PRODUCT"},{"offset_start":132,"offset_end":142,"value":"R. Ordonez","tag":"PERSON"},{"offset_start":144,"offset_end":149,"value":"Sudan","tag":"GPE"},{"offset_start":163,"offset_end":169,"value":"AFRICA","tag":"LOC"},{"offset_start":323,"offset_end":334,"value":"Mercy Corps","tag":"ORG"},{"offset_start":503,"offset_end":505,"value":"40","tag":"CARDINAL"},{"offset_start":525,"offset_end":536,"value":"Mercy Corps","tag":"ORG"},{"offset_start":544,"offset_end":554,"value":"73 percent","tag":"PERCENT"},{"offset_start":622,"offset_end":642,"value":"more than 92 percent","tag":"PERCENT"},{"offset_start":646,"offset_end":658,"value":"Mercy Corps'","tag":"ORG"},{"offset_start":737,"offset_end":749,"value":"Mercy Corps'","tag":"ORG"},{"offset_start":764,"offset_end":770,"value":"Africa","tag":"LOC"},{"offset_start":780,"offset_end":784,"value":"1985","tag":"DATE"},{"offset_start":807,"offset_end":809,"value":"10","tag":"CARDINAL"},{"offset_start":823,"offset_end":829,"value":"Africa","tag":"LOC"},{"offset_start":831,"offset_end":836,"value":"Sudan","tag":"GPE"},{"offset_start":839,"offset_end":847,"value":"Ethiopia","tag":"GPE"},{"offset_start":849,"offset_end":856,"value":"Somalia","tag":"GPE"},{"offset_start":858,"offset_end":864,"value":"Uganda","tag":"GPE"},{"offset_start":866,"offset_end":871,"value":"Kenya","tag":"GPE"},{"offset_start":873,"offset_end":878,"value":"Niger","tag":"GPE"},{"offset_start":880,"offset_end":904,"value":"Central African Republic","tag":"NORP"},{"offset_start":906,"offset_end":934,"value":"Democratic Republic of Congo","tag":"GPE"},{"offset_start":936,"offset_end":944,"value":"Zimbabwe","tag":"GPE"},{"offset_start":950,"offset_end":957,"value":"Liberia","tag":"GPE"},{"offset_start":1021,"offset_end":1025,"value":"four","tag":"CARDINAL"},{"offset_start":1027,"offset_end":1034,"value":"Somalia","tag":"GPE"},{"offset_start":1036,"offset_end":1044,"value":"Zimbabwe","tag":"GPE"},{"offset_start":1046,"offset_end":1051,"value":"Sudan","tag":"GPE"},{"offset_start":1057,"offset_end":1089,"value":"the Democratic Republic of Congo","tag":"GPE"},{"offset_start":1384,"offset_end":1395,"value":"Mercy Corps","tag":"ORG"},{"offset_start":1719,"offset_end":1725,"value":"Uganda","tag":"GPE"},{"offset_start":1839,"offset_end":1844,"value":"Sudan","tag":"GPE"},{"offset_start":1849,"offset_end":1857,"value":"Ethiopia","tag":"GPE"},{"offset_start":1969,"offset_end":1974,"value":"Kenya","tag":"GPE"},{"offset_start":2058,"offset_end":2065,"value":"Somalia","tag":"GPE"},{"offset_start":2067,"offset_end":2078,"value":"Mercy Corps","tag":"ORG"},{"offset_start":2095,"offset_end":2097,"value":"14","tag":"CARDINAL"},{"offset_start":2125,"offset_end":2131,"value":"Africa","tag":"LOC"},{"offset_start":2159,"offset_end":2160,"value":"5","tag":"CARDINAL"},{"offset_start":2194,"offset_end":2200,"value":"Africa","tag":"LOC"},{"offset_start":2364,"offset_end":2374,"value":"Wilkenfeld","tag":"ORG"},{"offset_start":2380,"offset_end":2384,"value":"Gurr","tag":"PERSON"},{"offset_start":2411,"offset_end":2471,"value":"Center for International Development and Conflict Management","tag":"ORG"},{"offset_start":2473,"offset_end":2495,"value":"University of Maryland","tag":"ORG"},{"offset_start":2497,"offset_end":2501,"value":"2008","tag":"DATE"},{"offset_start":2503,"offset_end":2504,"value":"2","tag":"CARDINAL"},{"offset_start":2524,"offset_end":2528,"value":"2009","tag":"DATE"},{"offset_start":2590,"offset_end":2597,"value":"SOMALIA","tag":"GPE"},{"offset_start":2632,"offset_end":2642,"value":"Somaliland","tag":"NORP"},{"offset_start":2647,"offset_end":2655,"value":"Puntland","tag":"GPE"},{"offset_start":2743,"offset_end":2750,"value":"Somalia","tag":"GPE"},{"offset_start":2755,"offset_end":2759,"value":"2007","tag":"DATE"},{"offset_start":2799,"offset_end":2809,"value":"Somaliland","tag":"NORP"},{"offset_start":2814,"offset_end":2822,"value":"Puntland","tag":"GPE"},{"offset_start":2830,"offset_end":2833,"value":"two","tag":"CARDINAL"},{"offset_start":2890,"offset_end":2894,"value":"Sool","tag":"NORP"},{"offset_start":2896,"offset_end":2902,"value":"Sanaag","tag":"PERSON"},{"offset_start":2908,"offset_end":2911,"value":"Ayn","tag":"PERSON"},{"offset_start":2938,"offset_end":2948,"value":"Somaliland","tag":"NORP"},{"offset_start":2953,"offset_end":2961,"value":"Puntland","tag":"GPE"},{"offset_start":3314,"offset_end":3325,"value":"Mercy Corps","tag":"ORG"},{"offset_start":3340,"offset_end":3343,"value":"290","tag":"CARDINAL"},{"offset_start":3489,"offset_end":3494,"value":"three","tag":"CARDINAL"},{"offset_start":3541,"offset_end":3552,"value":"Mercy Corps","tag":"ORG"},{"offset_start":3868,"offset_end":3874,"value":"UGANDA","tag":"GPE"},{"offset_start":3959,"offset_end":3965,"value":"Uganda","tag":"GPE"},{"offset_start":4050,"offset_end":4054,"value":"2008","tag":"DATE"},{"offset_start":4056,"offset_end":4067,"value":"Mercy Corps","tag":"ORG"},{"offset_start":4082,"offset_end":4096,"value":"Pader District","tag":"GPE"},{"offset_start":4123,"offset_end":4126,"value":"IDP","tag":"ORG"},{"offset_start":4352,"offset_end":4363,"value":"Mercy Corps","tag":"ORG"},{"offset_start":4752,"offset_end":4755,"value":"570","tag":"CARDINAL"},{"offset_start":4766,"offset_end":4769,"value":"154","tag":"CARDINAL"},{"offset_start":4793,"offset_end":4798,"value":"eight","tag":"CARDINAL"},{"offset_start":4989,"offset_end":4995,"value":"UGANDA","tag":"GPE"},{"offset_start":5020,"offset_end":5028,"value":"Karamoja","tag":"LOC"},{"offset_start":5052,"offset_end":5058,"value":"Uganda","tag":"GPE"},{"offset_start":5129,"offset_end":5136,"value":"decades","tag":"DATE"},{"offset_start":5462,"offset_end":5472,"value":"March 2009","tag":"DATE"},{"offset_start":5474,"offset_end":5485,"value":"Mercy Corps","tag":"ORG"},{"offset_start":5500,"offset_end":5510,"value":"Acholiland","tag":"GPE"},{"offset_start":5524,"offset_end":5532,"value":"Karamoja","tag":"LOC"},{"offset_start":5683,"offset_end":5694,"value":"Mercy Corps","tag":"ORG"},{"offset_start":5905,"offset_end":5909,"value":"2009","tag":"DATE"},{"offset_start":5911,"offset_end":5926,"value":"more than 1,000","tag":"CARDINAL"},{"offset_start":5949,"offset_end":5961,"value":"Mercy Corps'","tag":"ORG"},{"offset_start":5962,"offset_end":5966,"value":"four","tag":"CARDINAL"},{"offset_start":6411,"offset_end":6416,"value":"SUDAN","tag":"GPE"},{"offset_start":6426,"offset_end":6431,"value":"years","tag":"DATE"},{"offset_start":6497,"offset_end":6502,"value":"Sudan","tag":"GPE"},{"offset_start":6730,"offset_end":6741,"value":"Mercy Corps","tag":"ORG"},{"offset_start":6757,"offset_end":6762,"value":"three","tag":"CARDINAL"},{"offset_start":6763,"offset_end":6771,"value":"Sudanese","tag":"NORP"},{"offset_start":6780,"offset_end":6784,"value":"2005","tag":"DATE"},{"offset_start":6841,"offset_end":6848,"value":"T. Cook","tag":"PERSON"},{"offset_start":6850,"offset_end":6856,"value":"Uganda","tag":"GPE"},{"offset_start":6878,"offset_end":6889,"value":"Mercy Corps","tag":"ORG"},{"offset_start":6890,"offset_end":6892,"value":"45","tag":"CARDINAL"},{"offset_start":6893,"offset_end":6902,"value":"SW Ankeny","tag":"FAC"},{"offset_start":6903,"offset_end":6918,"value":"Street Portland","tag":"GPE"},{"offset_start":6923,"offset_end":6941,"value":"97204 800.292.3355","tag":"CARDINAL"},{"offset_start":7130,"offset_end":7133,"value":"114","tag":"CARDINAL"},{"offset_start":7165,"offset_end":7170,"value":"seven","tag":"CARDINAL"},{"offset_start":7183,"offset_end":7188,"value":"three","tag":"CARDINAL"},{"offset_start":7220,"offset_end":7225,"value":"Sudan","tag":"GPE"},{"offset_start":7252,"offset_end":7263,"value":"Mercy Corps","tag":"ORG"},{"offset_start":7423,"offset_end":7428,"value":"Sudan","tag":"GPE"},{"offset_start":7452,"offset_end":7461,"value":"Internews","tag":"PERSON"},{"offset_start":7463,"offset_end":7474,"value":"Mercy Corps","tag":"ORG"},{"offset_start":8027,"offset_end":8038,"value":"Mercy Corps","tag":"ORG"},{"offset_start":8065,"offset_end":8070,"value":"Sudan","tag":"GPE"},{"offset_start":8111,"offset_end":8116,"value":"KENYA","tag":"GPE"},{"offset_start":8144,"offset_end":8157,"value":"December 2007","tag":"DATE"},{"offset_start":8171,"offset_end":8176,"value":"Kenya","tag":"GPE"},{"offset_start":8187,"offset_end":8194,"value":"600,000","tag":"CARDINAL"},{"offset_start":8211,"offset_end":8216,"value":"1,500","tag":"CARDINAL"},{"offset_start":8277,"offset_end":8288,"value":"Mercy Corps","tag":"ORG"},{"offset_start":8308,"offset_end":8324,"value":"Youth Consortium","tag":"ORG"},{"offset_start":8325,"offset_end":8330,"value":"Kenya","tag":"GPE"},{"offset_start":8557,"offset_end":8583,"value":"District Peace Commissions","tag":"ORG"},{"offset_start":8689,"offset_end":8700,"value":"Mercy Corps","tag":"ORG"},{"offset_start":8732,"offset_end":8734,"value":"15","tag":"CARDINAL"},{"offset_start":9089,"offset_end":9100,"value":"Mercy Corps","tag":"ORG"},{"offset_start":9113,"offset_end":9116,"value":"400","tag":"CARDINAL"},{"offset_start":9178,"offset_end":9180,"value":"35","tag":"CARDINAL"},{"offset_start":9286,"offset_end":9290,"value":"Nike","tag":"ORG"},{"offset_start":9292,"offset_end":9303,"value":"Mercy Corps","tag":"ORG"},{"offset_start":9358,"offset_end":9363,"value":"Kenya","tag":"GPE"},{"offset_start":9475,"offset_end":9483,"value":"ETHIOPIA","tag":"GPE"},{"offset_start":9485,"offset_end":9493,"value":"Ethiopia","tag":"GPE"},{"offset_start":9792,"offset_end":9803,"value":"Mercy Corps","tag":"ORG"},{"offset_start":9813,"offset_end":9818,"value":"three","tag":"CARDINAL"},{"offset_start":9830,"offset_end":9838,"value":"Ethiopia","tag":"GPE"},{"offset_start":9989,"offset_end":10000,"value":"Mercy Corps","tag":"ORG"},{"offset_start":10209,"offset_end":10222,"value":"the past year","tag":"DATE"},{"offset_start":10224,"offset_end":10235,"value":"Mercy Corps","tag":"ORG"},{"offset_start":10248,"offset_end":10253,"value":"1,588","tag":"CARDINAL"},{"offset_start":10356,"offset_end":10375,"value":"an estimated 60,000","tag":"CARDINAL"},{"offset_start":10482,"offset_end":10493,"value":"Mercy Corps","tag":"ORG"},{"offset_start":10525,"offset_end":10534,"value":"G. Bugbee","tag":"PERSON"},{"offset_start":10536,"offset_end":10544,"value":"Ethiopia","tag":"GPE"}]},{"type":"tags","label":"qntfy-events-annotator","version":"0.2.1","content":[{"offset_start":245,"offset_end":253,"value":"affected","tag":"Change"},{"offset_start":292,"offset_end":298,"value":"crisis","tag":"NIL"},{"offset_start":311,"offset_end":320,"value":"disasters","tag":"NIL"},{"offset_start":335,"offset_end":343,"value":"believes","tag":"NIL"},{"offset_start":364,"offset_end":369,"value":"offer","tag":"NIL"},{"offset_start":408,"offset_end":414,"value":"change","tag":"Change"},{"offset_start":433,"offset_end":441,"value":"tailored","tag":"NIL"},{"offset_start":555,"offset_end":559,"value":"fall","tag":"Decreasing"},{"offset_start":668,"offset_end":675,"value":"operate","tag":"Use"},{"offset_start":750,"offset_end":760,"value":"experience","tag":"NIL"},{"offset_start":771,"offset_end":776,"value":"began","tag":"Begin"},{"offset_start":799,"offset_end":803,"value":"work","tag":"NIL"},{"offset_start":1296,"offset_end":1305,"value":"depressed","tag":"NegEmotions"},{"offset_start":1347,"offset_end":1354,"value":"address","tag":"NIL"},{"offset_start":1361,"offset_end":1367,"value":"causes","tag":"Cause"},{"offset_start":1396,"offset_end":1401,"value":"works","tag":"NIL"},{"offset_start":1405,"offset_end":1411,"value":"bridge","tag":"NIL"},{"offset_start":1535,"offset_end":1543,"value":"creating","tag":"Make"},{"offset_start":1640,"offset_end":1643,"value":"use","tag":"Use"},{"offset_start":1667,"offset_end":1672,"value":"build","tag":"Make"},{"offset_start":1727,"offset_end":1737,"value":"strengthen","tag":"NIL"},{"offset_start":1824,"offset_end":1835,"value":"development","tag":"Change"},{"offset_start":1862,"offset_end":1866,"value":"knit","tag":"NIL"},{"offset_start":1955,"offset_end":1965,"value":"engagement","tag":"NIL"},{"offset_start":2083,"offset_end":2094,"value":"implemented","tag":"NIL"},{"offset_start":2146,"offset_end":2158,"value":"implementing","tag":"NIL"},{"offset_start":2206,"offset_end":2217,"value":"contributes","tag":"NIL"},{"offset_start":2230,"offset_end":2236,"value":"change","tag":"Change"},{"offset_start":2284,"offset_end":2293,"value":"alleviate","tag":"PosEmotions"},{"offset_start":2669,"offset_end":2676,"value":"escaped","tag":"NIL"},{"offset_start":2689,"offset_end":2697,"value":"violence","tag":"NIL"},{"offset_start":2723,"offset_end":2730,"value":"plagued","tag":"NIL"},{"offset_start":2769,"offset_end":2778,"value":"escalated","tag":"Increasing"},{"offset_start":2853,"offset_end":2860,"value":"battled","tag":"Conflict"},{"offset_start":2926,"offset_end":2934,"value":"approach","tag":"NIL"},{"offset_start":3013,"offset_end":3021,"value":"conflict","tag":"Conflict"},{"offset_start":3028,"offset_end":3036,"value":"escalate","tag":"Increasing"},{"offset_start":3062,"offset_end":3067,"value":"fight","tag":"Violence"},{"offset_start":3088,"offset_end":3096,"value":"conflict","tag":"Conflict"},{"offset_start":3144,"offset_end":3150,"value":"driven","tag":"NIL"},{"offset_start":3252,"offset_end":3261,"value":"mediation","tag":"NIL"},{"offset_start":3265,"offset_end":3272,"value":"resolve","tag":"Change"},{"offset_start":3273,"offset_end":3282,"value":"conflicts","tag":"Conflict"},{"offset_start":3330,"offset_end":3339,"value":"empowered","tag":"NIL"},{"offset_start":3404,"offset_end":3411,"value":"trained","tag":"Transportation"},{"offset_start":3482,"offset_end":3488,"value":"formed","tag":"NIL"},{"offset_start":3587,"offset_end":3595,"value":"identify","tag":"NIL"},{"offset_start":3638,"offset_end":3649,"value":"facilitates","tag":"NIL"},{"offset_start":3650,"offset_end":3659,"value":"mediation","tag":"NIL"},{"offset_start":3758,"offset_end":3768,"value":"generating","tag":"Make"},{"offset_start":3909,"offset_end":3915,"value":"forced","tag":"NIL"},{"offset_start":3916,"offset_end":3925,"value":"migration","tag":"NIL"},{"offset_start":3937,"offset_end":3946,"value":"abduction","tag":"NIL"},{"offset_start":3989,"offset_end":3998,"value":"returning","tag":"NIL"},{"offset_start":4007,"offset_end":4014,"value":"rebuild","tag":"NIL"},{"offset_start":4072,"offset_end":4078,"value":"worked","tag":"NIL"},{"offset_start":4108,"offset_end":4117,"value":"returning","tag":"NIL"},{"offset_start":4147,"offset_end":4151,"value":"aims","tag":"NIL"},{"offset_start":4155,"offset_end":4162,"value":"empower","tag":"NIL"},{"offset_start":4185,"offset_end":4195,"value":"increasing","tag":"Increasing"},{"offset_start":4213,"offset_end":4217,"value":"earn","tag":"Receive"},{"offset_start":4239,"offset_end":4252,"value":"establishment","tag":"NIL"},{"offset_start":4280,"offset_end":4286,"value":"become","tag":"NIL"},{"offset_start":4319,"offset_end":4323,"value":"join","tag":"NIL"},{"offset_start":4364,"offset_end":4369,"value":"seeks","tag":"NIL"},{"offset_start":4381,"offset_end":4388,"value":"empower","tag":"NIL"},{"offset_start":4430,"offset_end":4434,"value":"make","tag":"Make"},{"offset_start":4449,"offset_end":4458,"value":"decisions","tag":"NIL"},{"offset_start":4601,"offset_end":4608,"value":"educate","tag":"NIL"},{"offset_start":4690,"offset_end":4698,"value":"decision","tag":"NIL"},{"offset_start":4699,"offset_end":4705,"value":"making","tag":"Make"},{"offset_start":4744,"offset_end":4751,"value":"reached","tag":"NIL"},{"offset_start":4839,"offset_end":4847,"value":"launched","tag":"NIL"},{"offset_start":4851,"offset_end":4859,"value":"expanded","tag":"Increasing"},{"offset_start":4901,"offset_end":4908,"value":"keeping","tag":"NIL"},{"offset_start":5232,"offset_end":5238,"value":"caused","tag":"Cause"},{"offset_start":5424,"offset_end":5430,"value":"unable","tag":"NIL"},{"offset_start":5434,"offset_end":5440,"value":"secure","tag":"NIL"},{"offset_start":5490,"offset_end":5496,"value":"worked","tag":"NIL"},{"offset_start":5536,"offset_end":5543,"value":"address","tag":"NIL"},{"offset_start":5554,"offset_end":5560,"value":"causes","tag":"Cause"},{"offset_start":5576,"offset_end":5584,"value":"engaging","tag":"NIL"},{"offset_start":5632,"offset_end":5637,"value":"build","tag":"Make"},{"offset_start":5654,"offset_end":5663,"value":"reinforce","tag":"NIL"},{"offset_start":5700,"offset_end":5705,"value":"works","tag":"NIL"},{"offset_start":5709,"offset_end":5719,"value":"strengthen","tag":"NIL"},{"offset_start":5765,"offset_end":5779,"value":"reconciliation","tag":"NIL"},{"offset_start":5860,"offset_end":5870,"value":"supporting","tag":"Help"},{"offset_start":5877,"offset_end":5887,"value":"monitoring","tag":"Observe"},{"offset_start":5940,"offset_end":5948,"value":"attended","tag":"NIL"},{"offset_start":6051,"offset_end":6057,"value":"helped","tag":"Help"},{"offset_start":6058,"offset_end":6063,"value":"build","tag":"Make"},{"offset_start":6144,"offset_end":6154,"value":"identified","tag":"NIL"},{"offset_start":6188,"offset_end":6199,"value":"implemented","tag":"NIL"},{"offset_start":6228,"offset_end":6235,"value":"efforts","tag":"NIL"},{"offset_start":6239,"offset_end":6246,"value":"promote","tag":"NIL"},{"offset_start":6260,"offset_end":6267,"value":"resolve","tag":"Change"},{"offset_start":6286,"offset_end":6293,"value":"provide","tag":"Help"},{"offset_start":6341,"offset_end":6352,"value":"development","tag":"Change"},{"offset_start":6478,"offset_end":6486,"value":"remained","tag":"NIL"},{"offset_start":6487,"offset_end":6493,"value":"active","tag":"NIL"},{"offset_start":6619,"offset_end":6623,"value":"face","tag":"NIL"},{"offset_start":6742,"offset_end":6751,"value":"partnered","tag":"NIL"},{"offset_start":6788,"offset_end":6795,"value":"promote","tag":"NIL"},{"offset_start":6816,"offset_end":6823,"value":"support","tag":"Help"},{"offset_start":7075,"offset_end":7081,"value":"effort","tag":"NIL"},{"offset_start":7082,"offset_end":7087,"value":"seeks","tag":"NIL"},{"offset_start":7091,"offset_end":7098,"value":"improve","tag":"Change"},{"offset_start":7264,"offset_end":7268,"value":"aims","tag":"NIL"},{"offset_start":7272,"offset_end":7278,"value":"enable","tag":"NIL"},{"offset_start":7317,"offset_end":7323,"value":"assess","tag":"Calculate"},{"offset_start":7328,"offset_end":7335,"value":"respond","tag":"Communication"},{"offset_start":7377,"offset_end":7381,"value":"play","tag":"NIL"},{"offset_start":7400,"offset_end":7413,"value":"strengthening","tag":"NIL"},{"offset_start":7479,"offset_end":7488,"value":"developed","tag":"Change"},{"offset_start":7550,"offset_end":7559,"value":"highlight","tag":"NIL"},{"offset_start":7606,"offset_end":7613,"value":"address","tag":"NIL"},{"offset_start":7675,"offset_end":7681,"value":"voting","tag":"NIL"},{"offset_start":7687,"offset_end":7696,"value":"elections","tag":"Personnel"},{"offset_start":7730,"offset_end":7733,"value":"led","tag":"NIL"},{"offset_start":7761,"offset_end":7768,"value":"provide","tag":"Help"},{"offset_start":7850,"offset_end":7860,"value":"engagement","tag":"NIL"},{"offset_start":7892,"offset_end":7901,"value":"reporting","tag":"Communication"},{"offset_start":7956,"offset_end":7966,"value":"engagement","tag":"NIL"},{"offset_start":8126,"offset_end":8134,"value":"disputes","tag":"Conflict"},{"offset_start":8158,"offset_end":8167,"value":"elections","tag":"Personnel"},{"offset_start":8177,"offset_end":8186,"value":"displaced","tag":"NIL"},{"offset_start":8206,"offset_end":8210,"value":"left","tag":"NIL"},{"offset_start":8229,"offset_end":8235,"value":"effort","tag":"NIL"},{"offset_start":8239,"offset_end":8246,"value":"prevent","tag":"NIL"},{"offset_start":8254,"offset_end":8263,"value":"outbreaks","tag":"HealthDisease"},{"offset_start":8292,"offset_end":8302,"value":"partnering","tag":"NIL"},{"offset_start":8367,"offset_end":8377,"value":"strengthen","tag":"NIL"},{"offset_start":8403,"offset_end":8410,"value":"address","tag":"NIL"},{"offset_start":8459,"offset_end":8466,"value":"promote","tag":"NIL"},{"offset_start":8493,"offset_end":8507,"value":"reconciliation","tag":"NIL"},{"offset_start":8606,"offset_end":8617,"value":"Recognizing","tag":"NIL"},{"offset_start":8642,"offset_end":8652,"value":"engagement","tag":"NIL"},{"offset_start":8705,"offset_end":8714,"value":"supported","tag":"Help"},{"offset_start":8719,"offset_end":8728,"value":"formation","tag":"NIL"},{"offset_start":8752,"offset_end":8761,"value":"continues","tag":"Increasing"},{"offset_start":8765,"offset_end":8771,"value":"assist","tag":"Help"},{"offset_start":8835,"offset_end":8842,"value":"promote","tag":"NIL"},{"offset_start":8872,"offset_end":8880,"value":"generate","tag":"Make"},{"offset_start":8906,"offset_end":8910,"value":"play","tag":"NIL"},{"offset_start":8993,"offset_end":8997,"value":"meet","tag":"Contact"},{"offset_start":9033,"offset_end":9038,"value":"build","tag":"Make"},{"offset_start":9105,"offset_end":9112,"value":"trained","tag":"Transportation"},{"offset_start":9166,"offset_end":9177,"value":"facilitated","tag":"NIL"},{"offset_start":9203,"offset_end":9211,"value":"increase","tag":"Increasing"},{"offset_start":9227,"offset_end":9235,"value":"mitigate","tag":"NIL"},{"offset_start":9250,"offset_end":9257,"value":"promote","tag":"NIL"},{"offset_start":9307,"offset_end":9320,"value":"supplementing","tag":"NIL"},{"offset_start":9350,"offset_end":9354,"value":"work","tag":"NIL"},{"offset_start":9387,"offset_end":9397,"value":"generating","tag":"Make"},{"offset_start":9455,"offset_end":9462,"value":"PREVENT","tag":"NIL"},{"offset_start":9553,"offset_end":9559,"value":"moving","tag":"Move"},{"offset_start":9607,"offset_end":9615,"value":"conflict","tag":"Conflict"},{"offset_start":9619,"offset_end":9625,"value":"fueled","tag":"NIL"},{"offset_start":9723,"offset_end":9730,"value":"erosion","tag":"NIL"},{"offset_start":9842,"offset_end":9846,"value":"help","tag":"Help"},{"offset_start":9866,"offset_end":9876,"value":"understand","tag":"NIL"},{"offset_start":9881,"offset_end":9888,"value":"address","tag":"NIL"},{"offset_start":9909,"offset_end":9917,"value":"conflict","tag":"Conflict"},{"offset_start":9919,"offset_end":9923,"value":"work","tag":"NIL"},{"offset_start":9953,"offset_end":9959,"value":"reduce","tag":"Change"},{"offset_start":10001,"offset_end":10005,"value":"aims","tag":"NIL"},{"offset_start":10009,"offset_end":10015,"value":"impart","tag":"NIL"},{"offset_start":10041,"offset_end":10049,"value":"conflict","tag":"Conflict"},{"offset_start":10103,"offset_end":10109,"value":"enable","tag":"NIL"},{"offset_start":10136,"offset_end":10142,"value":"builds","tag":"Make"},{"offset_start":10153,"offset_end":10161,"value":"improves","tag":"Change"},{"offset_start":10240,"offset_end":10247,"value":"trained","tag":"Transportation"},{"offset_start":10311,"offset_end":10320,"value":"organized","tag":"Prepare"},{"offset_start":10347,"offset_end":10355,"value":"reaching","tag":"NIL"},{"offset_start":10399,"offset_end":10408,"value":"supported","tag":"Help"}],"class":"derived"},{"type":"facets","label":"qntfy-categories-annotator","version":"0.3.0","content":[{"value":"political","score":0.04018329827479752},{"value":"military","score":0.2700822071249391},{"value":"social","score":0.055325329992962385},{"value":"economic","score":0.13584105701181265},{"value":"infrastructure","score":0.0660558845477191},{"value":"information","score":0.09391575292844821},{"value":"economic_production","score":0.08279246209576875},{"value":"institutions","score":0.09236400436689109},{"value":"leadership","score":0.10873007689376907},{"value":"transportation","score":0.0213639781261798},{"value":"economic_distribution","score":0.2626280520296787},{"value":"economic_consumption","score":0.016823886914250498},{"value":"economic_informality","score":0.1409175706383079},{"value":"global_info","score":0.1656941019900171},{"value":"affinity_groups","score":0.06865959130541564},{"value":"political_org","score":0.035672262628553233},{"value":"central_gov","score":0.3861964207383195},{"value":"military_ind_base","score":0.020790830489988525},{"value":"climate","score":0.19543797716416256},{"value":"weather","score":0.07243299893986177},{"value":"sustainment","score":0.019172748935841456},{"value":"utilities","score":0.02362298463465279},{"value":"national_info","score":0.013348826390063656},{"value":"armed_forces","score":0.24916975829262994},{"value":"habitability","score":0.07635087123836228},{"value":"military_short","score":0.001808090100065282},{"value":"economic_performance","score":0.06106230940792397},{"value":"internal_security","score":0.1474475233195428},{"value":"basic_needs","score":0.3045296887989379},{"value":"defense_infrastructure","score":0.05942523440695259},{"value":"phys_environment","score":0.30577446426384386}],"class":"derived"}]}