{"capture_source":"BackgroundSource","extracted_metadata":{"CreationDate":"2014-02-16","Type":"Web Page","Classification":"UNCLASSIFIED","StatedGenre":"unspecified"},"content_type":"text/html","document_id":"84cb3006cb30d15aa08e1fcc190d94eb","extracted_text":"Foreign intervention and the economic costs of conflict: A micro perspective\n\nHannes Mueller 16 February 2014\n\nA new literature is trying to understand the economic effects of violent conflict through micro studies. This column argues that cooperation between the cross-country literature and micro studies is needed to better assess the economic costs of conflicts and hence inform policymakers on the benefits of a military or diplomatic intervention.\n\na\n\nA\n\nAccording to the World Bank more than 1.5 billion people live in countries affected by violent conflict. Countries affected by conflict are marked by poverty and stagnant or even deteriorating economic wellbeing (World Bank 2011). In light of this relationship it is no wonder that state fragility and civil war have become central topics in the development debate. The connection between conflict and poverty has also served as an additional argument for both diplomatic and military interventions in developing countries.\n\nHowever, correlation is not causation. It is possible and in fact likely that poverty leads to conflict as much as conflict leads to economic deterioration. It is therefore important to identify the specific channels through which conflict affects the economy.\n\nA relatively new literature is trying to understand the economic effects of violent conflict through micro studies. This literature is able to identify the effect of violent conflict on society in a detail that was up until now impossible. However, micro studies stem from very specific and vastly different regions and intensities of violence. Acemoglu, Hassan and Robinson (2011), for example, study the effect of the Holocaust on development in Russian cities; Akresh, Bhalotra, Leone and Osili (2012) study the Nigerian civil war in the 1960s; and Besley and Mueller (2012) study contemporary Northern Ireland.\n\nThe obvious disadvantage of this literature is therefore that its findings are difficult to translate to other circumstances. Here is where cooperation between the more standard cross-country literature and micro studies is needed. The former can serve as a framework to translate micro studies and make it possible to extrapolate their findings into new cases. This exercise is needed if micro studies are to inform policymakers in the formulation of a hypothetical \"what-if\" scenario in which an intervention (military or diplomatic) prevents the outbreak or escalation of a violent conflict. Only then can the economic costs of conflict be compared to the costs of intervention.\n\nThe economic costs of conflict\n\nIn the evaluation of the economic cost of conflict it is crucial to first understand the role of persistence. Even one year of civil war has the potential to cripple the economy of a country if its effects are persistent. As a rule of thumb, if the effects of violence are persistent, the discounted economic loss from this violence is about 10-20 times higher than the loss caused during the conflict.\n\nPrevious research suggests relatively low degrees of persistence (see Mueller 2012).  In their review, Blattman and Miguel (2010) cite several studies that suggest that regions that suffer a loss of capital stock through bombing campaigns can and do recover economically. This contrasts with series of recent academic work which has found disastrous permanent health effects of violence on children. A translation of this literature suggests that a person that was affected by violence as a child suffers a permanent loss of income between 1.2% and 3.4% for each year affected. Other estimates that directly measure the impact on education suggest that affected children lose 0.2 to 0.24 years of education permanently for each year that they are affected by civil war. This implies a permanent income loss of between 2.6% to 6.1%. Even relatively short episodes of violence can therefore have a long-term impact on labour productivity. It is important to note that this, in turn, will affect capital accumulation. Through this channel the humanitarian disaster during conflict becomes an economic liability for the future.\n\nConflicts displace masses of people internally and disrupt transport. On average, more than 22 persons become refugees for each person killed in battle-related violence. The fear of violence and worker absence leads to an increase of labour costs by 93%. Affected firms are not able to export any more due to problems in production and transport. Exports drop by about 50% in affected firms. Overall external trade decreases by 30% permanently, i.e. the disrupted trade does not recover completely after violence recedes. Both refugee streams and the collapse in trade imply that the costs of conflict spread to other countries.\n\nThe economy of a country in conflict suffers from lack of investments. The value of fixed assets like housing falls by between 20 to 40 percent when a civil war starts. Non-residential construction declines by 10.8% and investment in machinery and equipment by 26% with the start of violence. Farm investments decrease by between 12% and 56%. These effects are only reversible if peace after conflict changes expectations about the future significantly. If peace is seen as fragile, investments do not recover. This fact is particularly important for the design of reconstruction and peace-building efforts - a peace that is not regarded as stable will inhibit economic recovery.\n\nConflict also has a long-term impact through its effect on political attitudes and preferences. Recent survey work and experimental studies find that political engagement in the affected population increases, risk-taking increases and the affected population is less willing to save. While some of these changes may be positive, the overall preference change does not favour capital accumulation. What is particularly worrying is that growing identification and political activism within communities could go hand-in-hand with a decrease in generalised trust and a strengthening of ethnic divisions. Conflict lowers the economic interaction between ethnic groups and increases the likelihood of renewed conflict in this way.\n\nThe cross-country data suggests that the \"benchmark\" civil war reduces GDP per capita growth by between 3.3 and 8.1 percentage points for every year in civil war. These numbers are relatively plausible given the magnitudes found in the micro studies. However, magnitudes will vary depending on the channels discussed above. The extent of the humanitarian crisis caused by conflict, for example, should be a good predictor of long-term human capital accumulation.\n\nWhen to intervene?\n\nAn important part of the debate in policy circles concerns the timing of intervention. Is it, for example, more cost-effective to help states prevent a civil war through capacity building or to intervene after conflict broke out?\n\nOne way to approach this trade-off is to build a simple model of the choice between prevention and waiting. Imagine a model that takes only four factors into account: the cost of conflict, the cost of preventing the conflict, the cost of intervention once the conflict has started and the probability that conflict starts without prevention. Figure 1a shows a graphic representation of the main trade-off. It displays the expected cost of a late intervention (once and only if a conflict breaks out) on the x-axis and the cost of prevention on the y-axis. The dashed line represents the line of indifference between intervention and waiting for a given cost and probability of conflict. For costs of prevention below the line it is optimal to intervene immediately, i.e. before conflict can break out. For all cost combinations above the dashed line the optimal policy is to wait for the situation to evolve.\n\nFigure 1a. Intervention vs. waiting\n\nIt is straightforward to illustrate the importance of persistence in this model. If persistence is high then this implies high economic costs of conflict. In Figure 1b this is illustrated by an upwards shift of the line of indifference. In more situations it is now better to prevent conflict immediately.\n\nFigure 1b. Increase in the costs of conflict\n\nIn addition, the model reveals the essential role played by the (estimated) probability that conflict will break out without prevention. An increase of this probability is illustrated in Figure 1c. The line of indifference now shifts upwards and pivots counter-clockwise. Prevention now saves larger expected costs both in terms of conflict costs and costs of later intervention.\n\nFigure 1c. Increase in the probability of conflict\n\nThe model suggests that prevention is most cost-effective right before conflict breaks out - when the probability of conflict is high but damage not yet visible. The problem with this view in practice is, however, that there can be close links between the probability of conflict and the costs of preventing conflict. Once a situation spirals out of control it becomes more difficult to establish peace. An understanding of conflict risk and the costs of different interventions is an essential part of the decision.\n\nCaveats\n\nBuilding capacity from outside implies that more resources for repression are laid into the hands of those who control political power. Thus, foreign help in building capacity is in danger of preventing armed conflict at the cost of aiding repression. A key indicator of this danger is the extent to which political power of the government is constrained institutionally. High institutional restrictions of executive power mean that the incentives of the group in power to abuse the build-up in capacity are muted.\n\nA second significant caveat is that we therefore have little hard evidence on the effectiveness of different types of interventions. While counter-insurgency has received some attention recently (see, for example, Berman, Felter and Shapiro 2011) preventive measures like capacity building are much harder to evaluate.\n\nThe analysis of preventive measures could be aided considerably by reliable measures of conflict risk. A good measure of conflict risk would not only be useful for academic research but could, as illustrated above, assist the policy process as well. Open-source Initiatives like Conflict and Mediation Event Observation (CAMEO) or the Global Database of Events, Language, and Tone (GDELT) might help but it requires both theory and data to predict conflict.\n\n","uri":"http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb","source_uri":"/home/centos/mitre-dart-in-a-box-docs/all/54632.html","extracted_ntriples":"<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Document> .\n<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_capture_source> <http://ontology.causeex.com/ontology/odps/DataProvenance#BackgroundSource> .\n<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://ontology.causeex.com/ontology/odps/DataProvenance#original_source> \"/home/centos/mitre-dart-in-a-box-docs/all/54632.html\" .\n<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://ontology.causeex.com/ontology/odps/GeneralConcepts#canonical_label> \"84cb3006cb30d15aa08e1fcc190d94eb\" .\n<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://ontology.causeex.com/ontology/odps/DataProvenance#time_retrieved> \"2022-04-13T20:08:49\"^^<http://www.w3.org/2001/XMLSchema#dateTime> .\n<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://www.ontologyrepository.com/CommonCoreOntologies/Web_Page> .\n<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_document_type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Unstructured> .\n<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_created> \"2014-02-16\" .\n<http://graph.causeex.com/documents/sources#84cb3006cb30d15aa08e1fcc190d94eb> <http://ontology.causeex.com/ontology/odps/DataProvenance#classification> \"UNCLASSIFIED\" .\n","timestamp":"2022-04-13T20:08:49.000Z","annotations":[{"type":"tags","label":"qntfy-ner-annotator","version":"0.2.0","content":[{"offset_start":78,"offset_end":92,"value":"Hannes Mueller","tag":"PERSON"},{"offset_start":93,"offset_end":109,"value":"16 February 2014","tag":"DATE"},{"offset_start":474,"offset_end":488,"value":"the World Bank","tag":"ORG"},{"offset_start":489,"offset_end":510,"value":"more than 1.5 billion","tag":"CARDINAL"},{"offset_start":674,"offset_end":689,"value":"World Bank 2011","tag":"ORG"},{"offset_start":1593,"offset_end":1601,"value":"Acemoglu","tag":"PERSON"},{"offset_start":1603,"offset_end":1609,"value":"Hassan","tag":"PERSON"},{"offset_start":1614,"offset_end":1622,"value":"Robinson","tag":"PERSON"},{"offset_start":1624,"offset_end":1628,"value":"2011","tag":"DATE"},{"offset_start":1668,"offset_end":1677,"value":"Holocaust","tag":"EVENT"},{"offset_start":1696,"offset_end":1703,"value":"Russian","tag":"NORP"},{"offset_start":1712,"offset_end":1718,"value":"Akresh","tag":"GPE"},{"offset_start":1720,"offset_end":1728,"value":"Bhalotra","tag":"GPE"},{"offset_start":1730,"offset_end":1735,"value":"Leone","tag":"GPE"},{"offset_start":1740,"offset_end":1745,"value":"Osili","tag":"PERSON"},{"offset_start":1747,"offset_end":1751,"value":"2012","tag":"DATE"},{"offset_start":1763,"offset_end":1771,"value":"Nigerian","tag":"NORP"},{"offset_start":1785,"offset_end":1794,"value":"the 1960s","tag":"DATE"},{"offset_start":1800,"offset_end":1806,"value":"Besley","tag":"ORG"},{"offset_start":1811,"offset_end":1818,"value":"Mueller","tag":"ORG"},{"offset_start":1820,"offset_end":1824,"value":"2012","tag":"DATE"},{"offset_start":1845,"offset_end":1861,"value":"Northern Ireland","tag":"GPE"},{"offset_start":2694,"offset_end":2702,"value":"one year","tag":"DATE"},{"offset_start":2915,"offset_end":2926,"value":"about 10-20","tag":"CARDINAL"},{"offset_start":3053,"offset_end":3060,"value":"Mueller","tag":"PERSON"},{"offset_start":3061,"offset_end":3065,"value":"2012","tag":"DATE"},{"offset_start":3086,"offset_end":3094,"value":"Blattman","tag":"PERSON"},{"offset_start":3099,"offset_end":3105,"value":"Miguel","tag":"PERSON"},{"offset_start":3107,"offset_end":3111,"value":"2010","tag":"DATE"},{"offset_start":3515,"offset_end":3536,"value":"between 1.2% and 3.4%","tag":"PERCENT"},{"offset_start":3541,"offset_end":3550,"value":"each year","tag":"DATE"},{"offset_start":3659,"offset_end":3662,"value":"0.2","tag":"CARDINAL"},{"offset_start":3706,"offset_end":3715,"value":"each year","tag":"DATE"},{"offset_start":3793,"offset_end":3813,"value":"between 2.6% to 6.1%","tag":"PERCENT"},{"offset_start":4190,"offset_end":4202,"value":"more than 22","tag":"CARDINAL"},{"offset_start":4358,"offset_end":4361,"value":"93%","tag":"PERCENT"},{"offset_start":4471,"offset_end":4480,"value":"about 50%","tag":"PERCENT"},{"offset_start":4536,"offset_end":4539,"value":"30%","tag":"PERCENT"},{"offset_start":4857,"offset_end":4881,"value":"between 20 to 40 percent","tag":"PERCENT"},{"offset_start":4948,"offset_end":4953,"value":"10.8%","tag":"PERCENT"},{"offset_start":4999,"offset_end":5002,"value":"26%","tag":"PERCENT"},{"offset_start":5060,"offset_end":5079,"value":"between 12% and 56%","tag":"PERCENT"},{"offset_start":5419,"offset_end":5427,"value":"Conflict","tag":"ORG"},{"offset_start":6241,"offset_end":6260,"value":"between 3.3 and 8.1","tag":"CARDINAL"},{"offset_start":6283,"offset_end":6293,"value":"every year","tag":"DATE"},{"offset_start":6995,"offset_end":7004,"value":"only four","tag":"CARDINAL"},{"offset_start":7209,"offset_end":7211,"value":"1a","tag":"CARDINAL"},{"offset_start":7777,"offset_end":7779,"value":"1a","tag":"CARDINAL"},{"offset_start":7972,"offset_end":7974,"value":"1b","tag":"CARDINAL"},{"offset_start":8121,"offset_end":8123,"value":"1b","tag":"CARDINAL"},{"offset_start":8354,"offset_end":8356,"value":"1c","tag":"CARDINAL"},{"offset_start":8548,"offset_end":8550,"value":"1c","tag":"CARDINAL"},{"offset_start":9638,"offset_end":9644,"value":"second","tag":"ORDINAL"},{"offset_start":9850,"offset_end":9856,"value":"Berman","tag":"PERSON"},{"offset_start":9858,"offset_end":9864,"value":"Felter","tag":"ORG"},{"offset_start":9869,"offset_end":9876,"value":"Shapiro","tag":"PERSON"},{"offset_start":9877,"offset_end":9881,"value":"2011","tag":"DATE"},{"offset_start":10287,"offset_end":10326,"value":"the Global Database of Events, Language","tag":"WORK_OF_ART"}]},{"type":"facets","label":"qntfy-categories-annotator","version":"0.3.0","content":[{"value":"political","score":0.05249461295225865},{"value":"military","score":0.308807209217903},{"value":"social","score":0.17173113279045094},{"value":"economic","score":0.008235208512251107},{"value":"infrastructure","score":0.002231600916839533},{"value":"information","score":0.07537529679341082},{"value":"economic_production","score":0.32470675667063936},{"value":"institutions","score":0.07315595628095589},{"value":"leadership","score":0.2672739769062664},{"value":"transportation","score":0.030558721340730195},{"value":"economic_distribution","score":0.48289613179808466},{"value":"economic_consumption","score":0.08889195044226784},{"value":"economic_informality","score":0.20480282932620825},{"value":"global_info","score":0.09164807664094887},{"value":"affinity_groups","score":0.17086185051521122},{"value":"political_org","score":0.0584816128420711},{"value":"central_gov","score":0.2209549694438546},{"value":"military_ind_base","score":0.056652097882533364},{"value":"climate","score":0.17238345524008733},{"value":"weather","score":0.11568265237538407},{"value":"sustainment","score":0.10879619804240395},{"value":"utilities","score":0.16985235698410317},{"value":"national_info","score":0.07210355888456317},{"value":"armed_forces","score":0.09461372870270275},{"value":"habitability","score":0.16450537653711073},{"value":"military_short","score":0.04755913400888855},{"value":"economic_performance","score":0.25303280793397437},{"value":"internal_security","score":0.25176207159359043},{"value":"basic_needs","score":0.2887615921941293},{"value":"defense_infrastructure","score":0.029783180426820325},{"value":"phys_environment","score":0.22104797641002705}],"class":"derived"},{"type":"tags","label":"qntfy-events-annotator","version":"0.2.1","content":[{"offset_start":8,"offset_end":20,"value":"intervention","tag":"NIL"},{"offset_start":47,"offset_end":55,"value":"conflict","tag":"Conflict"},{"offset_start":131,"offset_end":137,"value":"trying","tag":"NIL"},{"offset_start":141,"offset_end":151,"value":"understand","tag":"NIL"},{"offset_start":184,"offset_end":192,"value":"conflict","tag":"Conflict"},{"offset_start":228,"offset_end":234,"value":"argues","tag":"NegEmotions"},{"offset_start":310,"offset_end":316,"value":"needed","tag":"Need"},{"offset_start":327,"offset_end":333,"value":"assess","tag":"Calculate"},{"offset_start":376,"offset_end":382,"value":"inform","tag":"Communication"},{"offset_start":440,"offset_end":452,"value":"intervention","tag":"NIL"},{"offset_start":536,"offset_end":544,"value":"affected","tag":"Change"},{"offset_start":556,"offset_end":564,"value":"conflict","tag":"Conflict"},{"offset_start":576,"offset_end":584,"value":"affected","tag":"Change"},{"offset_start":588,"offset_end":596,"value":"conflict","tag":"Conflict"},{"offset_start":601,"offset_end":607,"value":"marked","tag":"NIL"},{"offset_start":640,"offset_end":653,"value":"deteriorating","tag":"Decreasing"},{"offset_start":778,"offset_end":784,"value":"become","tag":"NIL"},{"offset_start":880,"offset_end":886,"value":"served","tag":"NIL"},{"offset_start":1081,"offset_end":1089,"value":"conflict","tag":"Conflict"},{"offset_start":1101,"offset_end":1109,"value":"conflict","tag":"Conflict"},{"offset_start":1128,"offset_end":1141,"value":"deterioration","tag":"Decreasing"},{"offset_start":1172,"offset_end":1180,"value":"identify","tag":"NIL"},{"offset_start":1217,"offset_end":1225,"value":"conflict","tag":"Conflict"},{"offset_start":1279,"offset_end":1285,"value":"trying","tag":"NIL"},{"offset_start":1289,"offset_end":1299,"value":"understand","tag":"NIL"},{"offset_start":1332,"offset_end":1340,"value":"conflict","tag":"Conflict"},{"offset_start":1383,"offset_end":1387,"value":"able","tag":"NIL"},{"offset_start":1391,"offset_end":1399,"value":"identify","tag":"NIL"},{"offset_start":1422,"offset_end":1430,"value":"conflict","tag":"Conflict"},{"offset_start":1644,"offset_end":1649,"value":"study","tag":"NIL"},{"offset_start":1753,"offset_end":1758,"value":"study","tag":"NIL"},{"offset_start":1778,"offset_end":1781,"value":"war","tag":"Conflict"},{"offset_start":1826,"offset_end":1831,"value":"study","tag":"NIL"},{"offset_start":1956,"offset_end":1965,"value":"translate","tag":"NIL"},{"offset_start":2004,"offset_end":2015,"value":"cooperation","tag":"Help"},{"offset_start":2088,"offset_end":2094,"value":"needed","tag":"Need"},{"offset_start":2111,"offset_end":2116,"value":"serve","tag":"NIL"},{"offset_start":2135,"offset_end":2144,"value":"translate","tag":"NIL"},{"offset_start":2163,"offset_end":2167,"value":"make","tag":"Make"},{"offset_start":2183,"offset_end":2194,"value":"extrapolate","tag":"NIL"},{"offset_start":2231,"offset_end":2239,"value":"exercise","tag":"NIL"},{"offset_start":2243,"offset_end":2249,"value":"needed","tag":"Need"},{"offset_start":2274,"offset_end":2280,"value":"inform","tag":"Communication"},{"offset_start":2362,"offset_end":2374,"value":"intervention","tag":"NIL"},{"offset_start":2400,"offset_end":2408,"value":"prevents","tag":"NIL"},{"offset_start":2413,"offset_end":2421,"value":"outbreak","tag":"HealthDisease"},{"offset_start":2425,"offset_end":2435,"value":"escalation","tag":"Increasing"},{"offset_start":2449,"offset_end":2457,"value":"conflict","tag":"Conflict"},{"offset_start":2532,"offset_end":2544,"value":"intervention","tag":"NIL"},{"offset_start":2586,"offset_end":2596,"value":"evaluation","tag":"Personnel"},{"offset_start":2737,"offset_end":2744,"value":"cripple","tag":"NIL"},{"offset_start":2888,"offset_end":2892,"value":"loss","tag":"NIL"},{"offset_start":2903,"offset_end":2911,"value":"violence","tag":"NIL"},{"offset_start":2949,"offset_end":2953,"value":"loss","tag":"NIL"},{"offset_start":2954,"offset_end":2960,"value":"caused","tag":"Cause"},{"offset_start":2972,"offset_end":2980,"value":"conflict","tag":"Conflict"},{"offset_start":3001,"offset_end":3009,"value":"suggests","tag":"Communication"},{"offset_start":3049,"offset_end":3052,"value":"see","tag":"Observe"},{"offset_start":3078,"offset_end":3084,"value":"review","tag":"Personnel"},{"offset_start":3113,"offset_end":3117,"value":"cite","tag":"NIL"},{"offset_start":3139,"offset_end":3146,"value":"suggest","tag":"Communication"},{"offset_start":3165,"offset_end":3171,"value":"suffer","tag":"NIL"},{"offset_start":3174,"offset_end":3178,"value":"loss","tag":"NIL"},{"offset_start":3212,"offset_end":3221,"value":"campaigns","tag":"NIL"},{"offset_start":3233,"offset_end":3240,"value":"recover","tag":"NIL"},{"offset_start":3316,"offset_end":3321,"value":"found","tag":"Find"},{"offset_start":3416,"offset_end":3424,"value":"suggests","tag":"Communication"},{"offset_start":3448,"offset_end":3456,"value":"affected","tag":"Change"},{"offset_start":3500,"offset_end":3504,"value":"loss","tag":"NIL"},{"offset_start":3591,"offset_end":3598,"value":"measure","tag":"NIL"},{"offset_start":3623,"offset_end":3630,"value":"suggest","tag":"Communication"},{"offset_start":3654,"offset_end":3658,"value":"lose","tag":"NIL"},{"offset_start":3730,"offset_end":3738,"value":"affected","tag":"Change"},{"offset_start":3758,"offset_end":3765,"value":"implies","tag":"NIL"},{"offset_start":3785,"offset_end":3789,"value":"loss","tag":"NIL"},{"offset_start":3939,"offset_end":3943,"value":"note","tag":"Communication"},{"offset_start":3969,"offset_end":3975,"value":"affect","tag":"Change"},{"offset_start":4036,"offset_end":4044,"value":"disaster","tag":"NIL"},{"offset_start":4052,"offset_end":4060,"value":"conflict","tag":"Conflict"},{"offset_start":4061,"offset_end":4068,"value":"becomes","tag":"NIL"},{"offset_start":4118,"offset_end":4126,"value":"displace","tag":"NIL"},{"offset_start":4159,"offset_end":4166,"value":"disrupt","tag":"Decreasing"},{"offset_start":4211,"offset_end":4217,"value":"become","tag":"NIL"},{"offset_start":4243,"offset_end":4249,"value":"killed","tag":"Violence"},{"offset_start":4253,"offset_end":4259,"value":"battle","tag":"Conflict"},{"offset_start":4318,"offset_end":4323,"value":"leads","tag":"NIL"},{"offset_start":4330,"offset_end":4338,"value":"increase","tag":"Increasing"},{"offset_start":4386,"offset_end":4390,"value":"able","tag":"NIL"},{"offset_start":4394,"offset_end":4400,"value":"export","tag":"Trade"},{"offset_start":4463,"offset_end":4467,"value":"drop","tag":"Decreasing"},{"offset_start":4523,"offset_end":4532,"value":"decreases","tag":"Decreasing"},{"offset_start":4587,"offset_end":4594,"value":"recover","tag":"NIL"},{"offset_start":4621,"offset_end":4628,"value":"recedes","tag":"NIL"},{"offset_start":4659,"offset_end":4667,"value":"collapse","tag":"NIL"},{"offset_start":4677,"offset_end":4682,"value":"imply","tag":"NIL"},{"offset_start":4775,"offset_end":4782,"value":"suffers","tag":"NIL"},{"offset_start":4899,"offset_end":4905,"value":"starts","tag":"Begin"},{"offset_start":4936,"offset_end":4944,"value":"declines","tag":"Decreasing"},{"offset_start":5012,"offset_end":5017,"value":"start","tag":"Begin"},{"offset_start":5048,"offset_end":5056,"value":"decrease","tag":"Decreasing"},{"offset_start":5130,"offset_end":5138,"value":"conflict","tag":"Conflict"},{"offset_start":5139,"offset_end":5146,"value":"changes","tag":"Change"},{"offset_start":5204,"offset_end":5208,"value":"seen","tag":"Observe"},{"offset_start":5240,"offset_end":5247,"value":"recover","tag":"NIL"},{"offset_start":5367,"offset_end":5375,"value":"regarded","tag":"NIL"},{"offset_start":5391,"offset_end":5398,"value":"inhibit","tag":"NIL"},{"offset_start":5408,"offset_end":5416,"value":"recovery","tag":"NIL"},{"offset_start":5449,"offset_end":5455,"value":"impact","tag":"Change"},{"offset_start":5529,"offset_end":5533,"value":"work","tag":"NIL"},{"offset_start":5559,"offset_end":5563,"value":"find","tag":"Find"},{"offset_start":5579,"offset_end":5589,"value":"engagement","tag":"NIL"},{"offset_start":5617,"offset_end":5626,"value":"increases","tag":"Increasing"},{"offset_start":5633,"offset_end":5639,"value":"taking","tag":"Receive"},{"offset_start":5640,"offset_end":5649,"value":"increases","tag":"Increasing"},{"offset_start":5697,"offset_end":5701,"value":"save","tag":"NIL"},{"offset_start":5723,"offset_end":5730,"value":"changes","tag":"Change"},{"offset_start":5771,"offset_end":5777,"value":"change","tag":"Change"},{"offset_start":5837,"offset_end":5845,"value":"worrying","tag":"NIL"},{"offset_start":5925,"offset_end":5927,"value":"go","tag":"Move"},{"offset_start":5948,"offset_end":5956,"value":"decrease","tag":"Decreasing"},{"offset_start":5984,"offset_end":5997,"value":"strengthening","tag":"NIL"},{"offset_start":6028,"offset_end":6034,"value":"lowers","tag":"Decreasing"},{"offset_start":6048,"offset_end":6059,"value":"interaction","tag":"NIL"},{"offset_start":6086,"offset_end":6095,"value":"increases","tag":"Increasing"},{"offset_start":6122,"offset_end":6130,"value":"conflict","tag":"Conflict"},{"offset_start":6168,"offset_end":6176,"value":"suggests","tag":"Communication"},{"offset_start":6208,"offset_end":6215,"value":"reduces","tag":"Change"},{"offset_start":6303,"offset_end":6306,"value":"war","tag":"Conflict"},{"offset_start":6368,"offset_end":6373,"value":"found","tag":"Find"},{"offset_start":6421,"offset_end":6425,"value":"vary","tag":"Change"},{"offset_start":6452,"offset_end":6461,"value":"discussed","tag":"Communication"},{"offset_start":6500,"offset_end":6506,"value":"crisis","tag":"NIL"},{"offset_start":6507,"offset_end":6513,"value":"caused","tag":"Cause"},{"offset_start":6517,"offset_end":6525,"value":"conflict","tag":"Conflict"},{"offset_start":6617,"offset_end":6626,"value":"intervene","tag":"NIL"},{"offset_start":6654,"offset_end":6660,"value":"debate","tag":"NIL"},{"offset_start":6702,"offset_end":6714,"value":"intervention","tag":"NIL"},{"offset_start":6759,"offset_end":6763,"value":"help","tag":"Help"},{"offset_start":6771,"offset_end":6778,"value":"prevent","tag":"NIL"},{"offset_start":6787,"offset_end":6790,"value":"war","tag":"Conflict"},{"offset_start":6823,"offset_end":6832,"value":"intervene","tag":"NIL"},{"offset_start":6839,"offset_end":6847,"value":"conflict","tag":"Conflict"},{"offset_start":6848,"offset_end":6853,"value":"broke","tag":"NIL"},{"offset_start":6871,"offset_end":6879,"value":"approach","tag":"NIL"},{"offset_start":6901,"offset_end":6906,"value":"build","tag":"Make"},{"offset_start":6959,"offset_end":6966,"value":"waiting","tag":"NIL"},{"offset_start":6968,"offset_end":6975,"value":"Imagine","tag":"NIL"},{"offset_start":6989,"offset_end":6994,"value":"takes","tag":"Receive"},{"offset_start":7061,"offset_end":7071,"value":"preventing","tag":"NIL"},{"offset_start":7076,"offset_end":7084,"value":"conflict","tag":"Conflict"},{"offset_start":7120,"offset_end":7128,"value":"conflict","tag":"Conflict"},{"offset_start":7133,"offset_end":7140,"value":"started","tag":"Begin"},{"offset_start":7166,"offset_end":7174,"value":"conflict","tag":"Conflict"},{"offset_start":7269,"offset_end":7277,"value":"displays","tag":"NIL"},{"offset_start":7306,"offset_end":7318,"value":"intervention","tag":"NIL"},{"offset_start":7339,"offset_end":7347,"value":"conflict","tag":"Conflict"},{"offset_start":7348,"offset_end":7354,"value":"breaks","tag":"NIL"},{"offset_start":7432,"offset_end":7442,"value":"represents","tag":"NIL"},{"offset_start":7493,"offset_end":7500,"value":"waiting","tag":"NIL"},{"offset_start":7603,"offset_end":7612,"value":"intervene","tag":"NIL"},{"offset_start":7638,"offset_end":7646,"value":"conflict","tag":"Conflict"},{"offset_start":7651,"offset_end":7656,"value":"break","tag":"NIL"},{"offset_start":7735,"offset_end":7739,"value":"wait","tag":"NIL"},{"offset_start":7761,"offset_end":7767,"value":"evolve","tag":"Change"},{"offset_start":7781,"offset_end":7793,"value":"Intervention","tag":"NIL"},{"offset_start":7798,"offset_end":7805,"value":"waiting","tag":"NIL"},{"offset_start":7832,"offset_end":7842,"value":"illustrate","tag":"NIL"},{"offset_start":7952,"offset_end":7960,"value":"conflict","tag":"Conflict"},{"offset_start":8009,"offset_end":8014,"value":"shift","tag":"Change"},{"offset_start":8083,"offset_end":8090,"value":"prevent","tag":"NIL"},{"offset_start":8091,"offset_end":8099,"value":"conflict","tag":"Conflict"},{"offset_start":8125,"offset_end":8133,"value":"Increase","tag":"Increasing"},{"offset_start":8183,"offset_end":8190,"value":"reveals","tag":"NIL"},{"offset_start":8210,"offset_end":8216,"value":"played","tag":"NIL"},{"offset_start":8253,"offset_end":8261,"value":"conflict","tag":"Conflict"},{"offset_start":8267,"offset_end":8272,"value":"break","tag":"NIL"},{"offset_start":8300,"offset_end":8308,"value":"increase","tag":"Increasing"},{"offset_start":8387,"offset_end":8393,"value":"shifts","tag":"Change"},{"offset_start":8447,"offset_end":8452,"value":"saves","tag":"NIL"},{"offset_start":8526,"offset_end":8538,"value":"intervention","tag":"NIL"},{"offset_start":8552,"offset_end":8560,"value":"Increase","tag":"Increasing"},{"offset_start":8603,"offset_end":8611,"value":"suggests","tag":"Communication"},{"offset_start":8664,"offset_end":8672,"value":"conflict","tag":"Conflict"},{"offset_start":8673,"offset_end":8679,"value":"breaks","tag":"NIL"},{"offset_start":8710,"offset_end":8718,"value":"conflict","tag":"Conflict"},{"offset_start":8901,"offset_end":8909,"value":"conflict","tag":"Conflict"},{"offset_start":8928,"offset_end":8935,"value":"spirals","tag":"NIL"},{"offset_start":8954,"offset_end":8961,"value":"becomes","tag":"NIL"},{"offset_start":8980,"offset_end":8989,"value":"establish","tag":"NIL"},{"offset_start":9100,"offset_end":9108,"value":"decision","tag":"NIL"},{"offset_start":9151,"offset_end":9158,"value":"implies","tag":"NIL"},{"offset_start":9198,"offset_end":9202,"value":"laid","tag":"NIL"},{"offset_start":9312,"offset_end":9322,"value":"preventing","tag":"NIL"},{"offset_start":9360,"offset_end":9370,"value":"repression","tag":"NIL"},{"offset_start":9593,"offset_end":9598,"value":"abuse","tag":"NIL"},{"offset_start":9628,"offset_end":9633,"value":"muted","tag":"NIL"},{"offset_start":9775,"offset_end":9782,"value":"counter","tag":"NIL"},{"offset_start":9798,"offset_end":9806,"value":"received","tag":"Receive"},{"offset_start":9832,"offset_end":9835,"value":"see","tag":"Observe"},{"offset_start":9945,"offset_end":9953,"value":"evaluate","tag":"Personnel"},{"offset_start":10001,"offset_end":10006,"value":"aided","tag":"Help"},{"offset_start":10171,"offset_end":10177,"value":"assist","tag":"Help"},{"offset_start":10351,"offset_end":10355,"value":"help","tag":"Help"},{"offset_start":10363,"offset_end":10371,"value":"requires","tag":"Need"},{"offset_start":10396,"offset_end":10403,"value":"predict","tag":"Expect"},{"offset_start":10404,"offset_end":10412,"value":"conflict","tag":"Conflict"}],"class":"derived"}]}