{"capture_source":"BackgroundSource","extracted_metadata":{"CreationDate":"2017-04-26","ModDate":"2017-04-26","Author":"Brad Sagara","Title":"White Paper Template","Pages":6,"Creator":"Acrobat PDFMaker 10.1 for Word","Producer":"Adobe PDF Library 10.0","StatedGenre":"unspecified"},"content_type":"application/pdf","document_id":"c32cd33ba941209e6135877de6e5fe51","extracted_text":"RESEARCH BRIEF\n\nResilience and Conflict in Nigeria: Analysis of dynamics and programming leverage points APRIL 2017\n\nMotivation\n\nNigeria has emerged as Africa's largest economy, but despite this distinction, Nigeria is a cause for concern for humanitarian organizations. Economic growth is inextricably linked to oil markets, which has led to sluggish growth in recent years. The benefits of growth have not been equitable either: in 2010, nearly two out of three Nigerians lived on less than $1.25 USD per day. Recurrent humanitarian crises and ongoing and emergent conflict in the Niger Delta and the North East continue to disrupt lives and livelihoods. In the North East Boko Haram has been responsible for the deaths of over 17,000 and displacement of 3.3 million people since 2009. Conflict poses a major threat to poverty alleviation and development by destroying infrastructure and markets and leading to deficiencies in economic and health status indicators. Building household and community resilience to conflict and other major shocks is critical for preserving development gains and ensuring sustainable long-term growth.\n\nResearch Question\n\nUnderstanding what makes households and communities resilient to conflict is fundamental for smart investment of humanitarian and development resources. Despite a proliferation of interventions and programs focused on building resilience, the concept of resilience to conflict remains underexplored, with little evidence upon which to base investment and programming decisions. This analysis fills this evidence gap by studying what household and community characteristics are important sources of resilience when households deal with conflict and related shocks in fragile contexts.\n\nTo answer this question, this analysis first assesses the impact of conflict shocks on key household welfare indicators and analyzed the interactions between conflict and other shocks. Next, the role of various capacities in mitigating the effects of conflict on household welfare is tested. The analysis concludes by exploring whether these capacities are unique for resilience to conflict or are they also important resilience capacities for other shocks as well. Answering these questions will allow development actors, including the Nigerian government, to gain a better understanding of conflict and other shock dynamics and design resilience-building investments that are responsive to these risks and that can maximize impact among vulnerable populations.\n\nEmpirical Strategy\n\nThe analysis draws from the World Bank Living Standards Measurement Study (LSMS) Nigeria General Household Survey.1 Data from this survey provides a unique opportunity to study the conflict and resilience dynamics because it is comprised of panel data collected from the same households in three waves from 2010-2016, which coincides with the rise of violence associated with Boko Haram. Using panel data like this enables analysis of trends over time for key indicators for these households to determine what characteristics are associated with improved wellbeing outcomes in the face of conflict.\n\nThe dataset offers several indicators of household capacities and wellbeing outcomes detailed in the table below. The analysis focuses on two types of capacities, absorptive and transformative, and three broad outcome categories: child nutritional status, economic welfare, and food security.\n\nCapacities measured Wellbeing outcomes\n\nAbsorptive\n\n• Access/use of insurance • Risk aversion of household head • Remittances\n\nAdaptive • Livelihood diversification • Social trust • Access to banking services\n\nTransformative\n\n• Presence of community groups • Presence of basic community services and infrastructure • Access to electricity (household and community)\n\nChild nutrition • Wasting • Underweight • Stunting\n\nEconomic status\n\n• Household expenditures (consumption) • Household asset base\n\nFood security\n\n• Food consumption score • Household hunger scale\n\nThe third round of the LSMS survey contains a module on community and household exposure to conflict with questions on violent events, perpetrators, causes, and consequences over the previous five years. The module covers common crime, intra-household violence, and other events that may not be related to conflict by outside actors. To distinguish conflict from other crime, the analysis here defines conflict as experiencing a violent or conflict related event (e.g. robbery, displacement, etc.), perpetrated by militants, insurgency, pastoralists, military/law enforcement for religious, political, or militant reasons.\n\nThis analysis uses a difference-in-difference-in-difference (DDD) specification to identify which capacities matter for resilience to conflict by examining the average trends in outcomes over time between households with and without those capacities. The robustness of the DDD estimates is assessed using the more conservative analysis-of-covariance (ANCOVA).\n\nData is available here: http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:23635560~pagePK:641 68445~piPK:64168309~theSitePK:3358997,00.html 1\n\nEffects of conflict\n\nBetween 2010 and 2016, five percent of Nigerian households report being exposed to conflict, primarily concentrated in the northeast and Niger Delta regions (see figure below).\n\nConflict and other shocks disproportionately affect poor and vulnerable households. Despite being highly localized, conflict represents a major disruption to daily life. Households most frequently report displacement, reduced income or assets, reduced food consumption, and family death as the main consequences of conflict. During this same period, nearly one-third of Nigerian households report experiencing other economic, health, climate or assetbased shocks, resulting in perceived reduction in income, eroded asset bases and food insecurity. Most households report experiencing just one shock event in the recent past; where households report multiple events, they are most likely to be multiple economic shocks or an economic shock combined with one other health, climate, or asset-based shock. This may not be an accurate representation of the complex forces influencing the lives and livelihoods of these households, and may instead be a limitation of respondent recall data biased to the most salient event experienced and not an exhaustive inventory of their experiences. The consequences of exposure to conflict shocks are severe, particularly for child nutritional outcomes, with significant increases in the incidence of stunting and wasting (left panel below). Conflict also reduces household food security, as indicated by the food consumption score in the right panel below. Surprisingly, no statistically significant effects of conflict were detected on either of the indicators of household economic welfare.\n\nWhile households were unlikely to report being exposed to multiple shocks, there is some indication that when they are there may be complex interactions resulting in particularly negative outcomes for households. Households reporting both conflict and climate shocks, for example, are more likely to have an eroded asset base than households experiencing either of those shocks independently.\n\nResilience to conflict and other shocks Despite the deleterious effects of conflict on household wellbeing, there is evidence of key characteristics that seem to make households more resilient to the effects of conflict. Transformative capacities in particular seem to make significant contributions to household resilience. A better enabling environment comprised of basic community services like village institutions, markets, infrastructure and access to electricity reduces the negative impact of conflict on all measures of child malnutrition (see figure below).\n\n-/+ = p<0.1, --/++ = p<0.05, ---/+++ = p<.01 Community access to electricity had the additional benefits of bolstering food security (as measured by the household hunger scale) and economic status (as evidenced by household consumption). Surprisingly livelihood diversification, remittances, and access to insurance were not found to have any impact on the three categories of wellbeing measures, further highlighting the importance of capacities at the community and systems level.\n\nConducting the same analysis presented in the figure above on other shocks (rather than conflict) finds that there is very little overlap in characteristics that were associated with both resilience to conflict and resilience to other shocks. This finding implies that the capacities that matter for resilience to conflict may be relatively unique compared to the capacities most important for resilience to other types of shocks. While there may be little overlap, findings from this analysis do suggest that supporting transformative capacities improves child nutritional outcomes in the face of conflict while simultaneously supporting household food security and consumption in times of other (primarily economic) shocks. Finally, there is some evidence that supporting these capacities may also reduce the incidence of violence - other Mercy Corps research suggests the propagation of Boko Haram is partly driven by discontent over lack of infrastructure and basic services.2\n\nSee: https://www.mercycorps.org/sites/default/files/Gifts_and_Graft_Mercy_Corps_Sept_2016.pdf 2\n\nConclusions and Implications\n\nTaken as a whole, the results from this study show that programs that build transformative capacities have the greatest potential to improve resilience in the context of Nigeria - specifically in the form of improving child nutritional outcomes in the face of conflict and bolstering household food security and consumption in times of other (primarily economic) shocks. Programs that concentrate on building absorptive capacities (such as insurance) and adaptive capacities (like livelihood diversification) may be important, but are unlikely to promote or preserve development gains in the face of conflict. Based on these findings, the research highlights the need for development actors interested in promoting resilience in Nigeria to increase investments in strengthening access to essential services and functions like village institutions, financial services, community infrastructure, and electricity.\n\nPriorities for further analyses\n\nThis analysis provides insights into the nature of conflict dynamics in Nigeria and what capacities seem to make a difference in whether households are resilient to the effects of conflict or not. It also raises additional, important additional questions that need to be better understood for programs to effectively strengthen resilience in the Nigeria context. Specifically the main potential lines of inquiry in follow-on analysis of the Nigeria LSMS and other data are:\n\n• Is there evidence of 'backsliding'3 when using either food security measures and/or economic status as a household wellbeing indicator? What capacities enable households to avoid backsliding?\n\n• What, if any, sub-national differences are there in resilience capacities important for conflict and other shocks?\n\n• Are there resilience capacities that provide 'double dividends' by preventing conflict in the first place while simultaneously mitigating against the negative impacts of conflict on household wellbeing?\n\nBacksliding refers to households that used to live in poverty, succeeded in escaping poverty, and then subsequently fell back into poverty. 3\n\nCONTACT Jon Kurtz Director, Research and Learning jkurtz@mercycorps.org Brad Sagara Research and Learning Manager bsagara@mercycorps.org\n\nPrepared for Mercy Corps by: Patrick Baxter Causal Design Rafael Corral Georgetown University Chris Gray Georgetown University Galia Rabchinsky Georgetown University Kaitlyn Turner Georgetown University\n\nAbout Mercy Corps Mercy Corps is a leading global organization powered by the belief that a better world is possible. In disaster, in hardship, in more than 40 countries around the world, we partner to put bold solutions into action - helping people triumph over adversity and build stronger communities from within. Now, and for the future.\n\nSW Ankeny Street Portland, Oregon 97204 888.842.0842 mercycorps.org 45","uri":"http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51","source_uri":"/home/centos/mitre-dart-in-a-box-docs/all/59023.pdf","extracted_ntriples":"<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Document> .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_capture_source> <http://ontology.causeex.com/ontology/odps/DataProvenance#BackgroundSource> .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/DataProvenance#original_source> \"/home/centos/mitre-dart-in-a-box-docs/all/59023.pdf\" .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/GeneralConcepts#canonical_label> \"c32cd33ba941209e6135877de6e5fe51\" .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/DataProvenance#time_retrieved> \"2022-04-13T20:10:02\"^^<http://www.w3.org/2001/XMLSchema#dateTime> .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/DataProvenance#has_document_type> <http://ontology.causeex.com/ontology/odps/DataProvenance#Unstructured> .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_created> \"2017-04-26\" .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/DataProvenance#date_modified> \"2017-04-26\" .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/DataProvenance#title> \"White Paper Template\" .\n<http://graph.causeex.com/documents/sources#c32cd33ba941209e6135877de6e5fe51> <http://ontology.causeex.com/ontology/odps/DataProvenance#author> \"Brad Sagara\" .\n","timestamp":"2022-04-13T20:10:02.000Z","annotations":[{"type":"tags","label":"qntfy-ner-annotator","version":"0.2.0","content":[{"offset_start":43,"offset_end":50,"value":"Nigeria","tag":"GPE"},{"offset_start":105,"offset_end":115,"value":"APRIL 2017","tag":"DATE"},{"offset_start":152,"offset_end":158,"value":"Africa","tag":"LOC"},{"offset_start":208,"offset_end":215,"value":"Nigeria","tag":"GPE"},{"offset_start":362,"offset_end":374,"value":"recent years","tag":"DATE"},{"offset_start":434,"offset_end":438,"value":"2010","tag":"DATE"},{"offset_start":440,"offset_end":450,"value":"nearly two","tag":"CARDINAL"},{"offset_start":458,"offset_end":463,"value":"three","tag":"CARDINAL"},{"offset_start":464,"offset_end":473,"value":"Nigerians","tag":"NORP"},{"offset_start":483,"offset_end":502,"value":"less than $1.25 USD","tag":"MONEY"},{"offset_start":579,"offset_end":594,"value":"the Niger Delta","tag":"LOC"},{"offset_start":599,"offset_end":613,"value":"the North East","tag":"LOC"},{"offset_start":660,"offset_end":685,"value":"the North East Boko Haram","tag":"LOC"},{"offset_start":725,"offset_end":736,"value":"over 17,000","tag":"CARDINAL"},{"offset_start":757,"offset_end":768,"value":"3.3 million","tag":"CARDINAL"},{"offset_start":782,"offset_end":786,"value":"2009","tag":"DATE"},{"offset_start":1779,"offset_end":1784,"value":"first","tag":"ORDINAL"},{"offset_start":2277,"offset_end":2285,"value":"Nigerian","tag":"NORP"},{"offset_start":2548,"offset_end":2630,"value":"the World Bank Living Standards Measurement Study (LSMS) Nigeria General Household","tag":"ORG"},{"offset_start":2631,"offset_end":2644,"value":"Survey.1 Data","tag":"PERSON"},{"offset_start":2814,"offset_end":2819,"value":"three","tag":"CARDINAL"},{"offset_start":2831,"offset_end":2840,"value":"2010-2016","tag":"DATE"},{"offset_start":2900,"offset_end":2910,"value":"Boko Haram","tag":"ORG"},{"offset_start":3262,"offset_end":3265,"value":"two","tag":"CARDINAL"},{"offset_start":3322,"offset_end":3327,"value":"three","tag":"CARDINAL"},{"offset_start":3598,"offset_end":3606,"value":"• Access","tag":"ORG"},{"offset_start":3733,"offset_end":3741,"value":"• Access","tag":"FAC"},{"offset_start":3802,"offset_end":3811,"value":"Wasting •","tag":"PERSON"},{"offset_start":3931,"offset_end":3937,"value":"• Food","tag":"ORG"},{"offset_start":3986,"offset_end":3991,"value":"third","tag":"ORDINAL"},{"offset_start":4005,"offset_end":4009,"value":"LSMS","tag":"ORG"},{"offset_start":4161,"offset_end":4184,"value":"the previous five years","tag":"DATE"},{"offset_start":4879,"offset_end":4882,"value":"DDD","tag":"ORG"},{"offset_start":4957,"offset_end":4963,"value":"ANCOVA","tag":"ORG"},{"offset_start":5164,"offset_end":5185,"value":"Between 2010 and 2016","tag":"DATE"},{"offset_start":5187,"offset_end":5199,"value":"five percent","tag":"PERCENT"},{"offset_start":5203,"offset_end":5211,"value":"Nigerian","tag":"NORP"},{"offset_start":5301,"offset_end":5312,"value":"Niger Delta","tag":"LOC"},{"offset_start":5692,"offset_end":5708,"value":"nearly one-third","tag":"CARDINAL"},{"offset_start":5712,"offset_end":5720,"value":"Nigerian","tag":"NORP"},{"offset_start":5931,"offset_end":5934,"value":"one","tag":"CARDINAL"},{"offset_start":5950,"offset_end":5965,"value":"the recent past","tag":"DATE"},{"offset_start":6095,"offset_end":6098,"value":"one","tag":"CARDINAL"},{"offset_start":7840,"offset_end":7845,"value":"p<0.1","tag":"FAC"},{"offset_start":7855,"offset_end":7861,"value":"p<0.05","tag":"CARDINAL"},{"offset_start":7879,"offset_end":7888,"value":"Community","tag":"ORG"},{"offset_start":8191,"offset_end":8196,"value":"three","tag":"CARDINAL"},{"offset_start":9159,"offset_end":9170,"value":"Mercy Corps","tag":"ORG"},{"offset_start":9208,"offset_end":9218,"value":"Boko Haram","tag":"ORG"},{"offset_start":9394,"offset_end":9395,"value":"2","tag":"CARDINAL"},{"offset_start":9597,"offset_end":9604,"value":"Nigeria","tag":"GPE"},{"offset_start":10156,"offset_end":10163,"value":"Nigeria","tag":"GPE"},{"offset_start":10444,"offset_end":10451,"value":"Nigeria","tag":"GPE"},{"offset_start":10718,"offset_end":10725,"value":"Nigeria","tag":"NORP"},{"offset_start":11256,"offset_end":11261,"value":"first","tag":"ORDINAL"},{"offset_start":11506,"offset_end":11507,"value":"3","tag":"CARDINAL"},{"offset_start":11517,"offset_end":11526,"value":"Jon Kurtz","tag":"PERSON"},{"offset_start":11581,"offset_end":11601,"value":"Brad Sagara Research","tag":"PERSON"},{"offset_start":11660,"offset_end":11671,"value":"Mercy Corps","tag":"ORG"},{"offset_start":11676,"offset_end":11690,"value":"Patrick Baxter","tag":"PERSON"},{"offset_start":11712,"offset_end":11740,"value":"Corral Georgetown University","tag":"ORG"},{"offset_start":11741,"offset_end":11762,"value":"Chris Gray Georgetown","tag":"PERSON"},{"offset_start":11774,"offset_end":11790,"value":"Galia Rabchinsky","tag":"PERSON"},{"offset_start":11791,"offset_end":11801,"value":"Georgetown","tag":"ORG"},{"offset_start":11813,"offset_end":11827,"value":"Kaitlyn Turner","tag":"PERSON"},{"offset_start":11828,"offset_end":11849,"value":"Georgetown University","tag":"ORG"},{"offset_start":11857,"offset_end":11880,"value":"Mercy Corps Mercy Corps","tag":"ORG"},{"offset_start":11998,"offset_end":12010,"value":"more than 40","tag":"CARDINAL"},{"offset_start":12204,"offset_end":12219,"value":"Street Portland","tag":"GPE"},{"offset_start":12221,"offset_end":12227,"value":"Oregon","tag":"GPE"},{"offset_start":12234,"offset_end":12246,"value":"888.842.0842","tag":"DATE"}]},{"type":"tags","label":"qntfy-events-annotator","version":"0.2.1","content":[{"offset_start":141,"offset_end":148,"value":"emerged","tag":"NIL"},{"offset_start":280,"offset_end":286,"value":"growth","tag":"Increasing"},{"offset_start":303,"offset_end":309,"value":"linked","tag":"Communication"},{"offset_start":336,"offset_end":339,"value":"led","tag":"NIL"},{"offset_start":352,"offset_end":358,"value":"growth","tag":"Increasing"},{"offset_start":474,"offset_end":479,"value":"lived","tag":"NIL"},{"offset_start":535,"offset_end":541,"value":"crises","tag":"NIL"},{"offset_start":567,"offset_end":575,"value":"conflict","tag":"Conflict"},{"offset_start":614,"offset_end":622,"value":"continue","tag":"Increasing"},{"offset_start":626,"offset_end":633,"value":"disrupt","tag":"Decreasing"},{"offset_start":695,"offset_end":706,"value":"responsible","tag":"NIL"},{"offset_start":715,"offset_end":721,"value":"deaths","tag":"NIL"},{"offset_start":797,"offset_end":802,"value":"poses","tag":"NIL"},{"offset_start":845,"offset_end":856,"value":"development","tag":"Change"},{"offset_start":902,"offset_end":909,"value":"leading","tag":"NIL"},{"offset_start":1015,"offset_end":1023,"value":"conflict","tag":"Conflict"},{"offset_start":1040,"offset_end":1046,"value":"shocks","tag":"NIL"},{"offset_start":1096,"offset_end":1104,"value":"ensuring","tag":"Communication"},{"offset_start":1127,"offset_end":1133,"value":"growth","tag":"Increasing"},{"offset_start":1174,"offset_end":1179,"value":"makes","tag":"Make"},{"offset_start":1220,"offset_end":1228,"value":"conflict","tag":"Conflict"},{"offset_start":1318,"offset_end":1331,"value":"proliferation","tag":"NIL"},{"offset_start":1362,"offset_end":1369,"value":"focused","tag":"NIL"},{"offset_start":1547,"offset_end":1552,"value":"fills","tag":"NIL"},{"offset_start":1574,"offset_end":1582,"value":"studying","tag":"NIL"},{"offset_start":1743,"offset_end":1749,"value":"answer","tag":"NIL"},{"offset_start":1817,"offset_end":1823,"value":"shocks","tag":"NIL"},{"offset_start":1864,"offset_end":1872,"value":"analyzed","tag":"Calculate"},{"offset_start":1917,"offset_end":1923,"value":"shocks","tag":"NIL"},{"offset_start":2024,"offset_end":2030,"value":"tested","tag":"NIL"},{"offset_start":2045,"offset_end":2054,"value":"concludes","tag":"NIL"},{"offset_start":2058,"offset_end":2067,"value":"exploring","tag":"NIL"},{"offset_start":2122,"offset_end":2130,"value":"conflict","tag":"Conflict"},{"offset_start":2237,"offset_end":2242,"value":"allow","tag":"NIL"},{"offset_start":2301,"offset_end":2305,"value":"gain","tag":"NIL"},{"offset_start":2457,"offset_end":2465,"value":"maximize","tag":"NIL"},{"offset_start":2537,"offset_end":2542,"value":"draws","tag":"NIL"},{"offset_start":2662,"offset_end":2670,"value":"provides","tag":"Help"},{"offset_start":2695,"offset_end":2700,"value":"study","tag":"NIL"},{"offset_start":2776,"offset_end":2785,"value":"collected","tag":"Receive"},{"offset_start":2867,"offset_end":2871,"value":"rise","tag":"Increasing"},{"offset_start":3019,"offset_end":3028,"value":"determine","tag":"Communication"},{"offset_start":3136,"offset_end":3142,"value":"offers","tag":"NIL"},{"offset_start":3429,"offset_end":3437,"value":"measured","tag":"NIL"},{"offset_start":4074,"offset_end":4082,"value":"conflict","tag":"Conflict"},{"offset_start":4131,"offset_end":4137,"value":"causes","tag":"Cause"},{"offset_start":4277,"offset_end":4284,"value":"related","tag":"NIL"},{"offset_start":4288,"offset_end":4296,"value":"conflict","tag":"Conflict"},{"offset_start":4319,"offset_end":4330,"value":"distinguish","tag":"NIL"},{"offset_start":4331,"offset_end":4339,"value":"conflict","tag":"Conflict"},{"offset_start":4376,"offset_end":4383,"value":"defines","tag":"NIL"},{"offset_start":4384,"offset_end":4392,"value":"conflict","tag":"Conflict"},{"offset_start":4396,"offset_end":4408,"value":"experiencing","tag":"NIL"},{"offset_start":4422,"offset_end":4430,"value":"conflict","tag":"Conflict"},{"offset_start":4451,"offset_end":4458,"value":"robbery","tag":"NIL"},{"offset_start":4481,"offset_end":4492,"value":"perpetrated","tag":"NIL"},{"offset_start":4620,"offset_end":4624,"value":"uses","tag":"Use"},{"offset_start":4689,"offset_end":4697,"value":"identify","tag":"NIL"},{"offset_start":4740,"offset_end":4748,"value":"conflict","tag":"Conflict"},{"offset_start":4752,"offset_end":4761,"value":"examining","tag":"NIL"},{"offset_start":4905,"offset_end":4910,"value":"using","tag":"Use"},{"offset_start":5236,"offset_end":5243,"value":"exposed","tag":"NIL"},{"offset_start":5247,"offset_end":5255,"value":"conflict","tag":"Conflict"},{"offset_start":5361,"offset_end":5367,"value":"shocks","tag":"NIL"},{"offset_start":5387,"offset_end":5393,"value":"affect","tag":"Change"},{"offset_start":5458,"offset_end":5466,"value":"conflict","tag":"Conflict"},{"offset_start":5467,"offset_end":5477,"value":"represents","tag":"NIL"},{"offset_start":5486,"offset_end":5496,"value":"disruption","tag":"Decreasing"},{"offset_start":5560,"offset_end":5567,"value":"reduced","tag":"Change"},{"offset_start":5586,"offset_end":5593,"value":"reduced","tag":"Change"},{"offset_start":5739,"offset_end":5751,"value":"experiencing","tag":"NIL"},{"offset_start":5798,"offset_end":5804,"value":"shocks","tag":"NIL"},{"offset_start":5806,"offset_end":5815,"value":"resulting","tag":"Cause"},{"offset_start":5829,"offset_end":5838,"value":"reduction","tag":"Decreasing"},{"offset_start":5913,"offset_end":5925,"value":"experiencing","tag":"NIL"},{"offset_start":5941,"offset_end":5946,"value":"event","tag":"NIL"},{"offset_start":6053,"offset_end":6059,"value":"shocks","tag":"NIL"},{"offset_start":6209,"offset_end":6220,"value":"influencing","tag":"NIL"},{"offset_start":6326,"offset_end":6332,"value":"biased","tag":"NIL"},{"offset_start":6359,"offset_end":6370,"value":"experienced","tag":"NIL"},{"offset_start":6466,"offset_end":6472,"value":"shocks","tag":"NIL"},{"offset_start":6618,"offset_end":6626,"value":"Conflict","tag":"Conflict"},{"offset_start":6632,"offset_end":6639,"value":"reduces","tag":"Change"},{"offset_start":6668,"offset_end":6677,"value":"indicated","tag":"Communication"},{"offset_start":6802,"offset_end":6810,"value":"detected","tag":"Find"},{"offset_start":6905,"offset_end":6911,"value":"report","tag":"Communication"},{"offset_start":6918,"offset_end":6925,"value":"exposed","tag":"NIL"},{"offset_start":6938,"offset_end":6944,"value":"shocks","tag":"NIL"},{"offset_start":7024,"offset_end":7033,"value":"resulting","tag":"Cause"},{"offset_start":7095,"offset_end":7104,"value":"reporting","tag":"Communication"},{"offset_start":7110,"offset_end":7118,"value":"conflict","tag":"Conflict"},{"offset_start":7131,"offset_end":7137,"value":"shocks","tag":"NIL"},{"offset_start":7171,"offset_end":7175,"value":"have","tag":"NIL"},{"offset_start":7213,"offset_end":7225,"value":"experiencing","tag":"NIL"},{"offset_start":7242,"offset_end":7248,"value":"shocks","tag":"NIL"},{"offset_start":7279,"offset_end":7287,"value":"conflict","tag":"Conflict"},{"offset_start":7298,"offset_end":7304,"value":"shocks","tag":"NIL"},{"offset_start":7427,"offset_end":7431,"value":"make","tag":"Make"},{"offset_start":7534,"offset_end":7538,"value":"make","tag":"Make"},{"offset_start":7735,"offset_end":7742,"value":"reduces","tag":"Change"},{"offset_start":7889,"offset_end":7895,"value":"access","tag":"Available"},{"offset_start":7911,"offset_end":7914,"value":"had","tag":"NIL"},{"offset_start":7942,"offset_end":7952,"value":"bolstering","tag":"NIL"},{"offset_start":7971,"offset_end":7979,"value":"measured","tag":"NIL"},{"offset_start":8159,"offset_end":8164,"value":"found","tag":"Find"},{"offset_start":8168,"offset_end":8172,"value":"have","tag":"NIL"},{"offset_start":8239,"offset_end":8251,"value":"highlighting","tag":"NIL"},{"offset_start":8347,"offset_end":8356,"value":"presented","tag":"NIL"},{"offset_start":8416,"offset_end":8421,"value":"finds","tag":"Find"},{"offset_start":8520,"offset_end":8528,"value":"conflict","tag":"Conflict"},{"offset_start":8553,"offset_end":8559,"value":"shocks","tag":"NIL"},{"offset_start":8566,"offset_end":8573,"value":"finding","tag":"Find"},{"offset_start":8632,"offset_end":8640,"value":"conflict","tag":"Conflict"},{"offset_start":8775,"offset_end":8782,"value":"overlap","tag":"NIL"},{"offset_start":8815,"offset_end":8822,"value":"suggest","tag":"Communication"},{"offset_start":8828,"offset_end":8838,"value":"supporting","tag":"Help"},{"offset_start":8865,"offset_end":8873,"value":"improves","tag":"Change"},{"offset_start":8946,"offset_end":8956,"value":"supporting","tag":"Help"},{"offset_start":9036,"offset_end":9042,"value":"shocks","tag":"NIL"},{"offset_start":9081,"offset_end":9091,"value":"supporting","tag":"Help"},{"offset_start":9118,"offset_end":9124,"value":"reduce","tag":"Change"},{"offset_start":9180,"offset_end":9188,"value":"suggests","tag":"Communication"},{"offset_start":9193,"offset_end":9204,"value":"propagation","tag":"NIL"},{"offset_start":9229,"offset_end":9235,"value":"driven","tag":"NIL"},{"offset_start":9560,"offset_end":9567,"value":"improve","tag":"Change"},{"offset_start":9700,"offset_end":9710,"value":"bolstering","tag":"NIL"},{"offset_start":9790,"offset_end":9796,"value":"shocks","tag":"NIL"},{"offset_start":9812,"offset_end":9823,"value":"concentrate","tag":"NIL"},{"offset_start":9974,"offset_end":9981,"value":"promote","tag":"NIL"},{"offset_start":9985,"offset_end":9993,"value":"preserve","tag":"NIL"},{"offset_start":10167,"offset_end":10175,"value":"increase","tag":"Increasing"},{"offset_start":10472,"offset_end":10476,"value":"seem","tag":"NIL"},{"offset_start":10480,"offset_end":10484,"value":"make","tag":"Make"},{"offset_start":10577,"offset_end":10583,"value":"raises","tag":"NIL"},{"offset_start":10650,"offset_end":10660,"value":"understood","tag":"NIL"},{"offset_start":10689,"offset_end":10699,"value":"strengthen","tag":"NIL"},{"offset_start":10890,"offset_end":10895,"value":"using","tag":"Use"},{"offset_start":11001,"offset_end":11007,"value":"enable","tag":"NIL"},{"offset_start":11022,"offset_end":11027,"value":"avoid","tag":"NIL"},{"offset_start":11151,"offset_end":11157,"value":"shocks","tag":"NIL"},{"offset_start":11199,"offset_end":11206,"value":"provide","tag":"Help"},{"offset_start":11229,"offset_end":11239,"value":"preventing","tag":"NIL"},{"offset_start":11289,"offset_end":11299,"value":"mitigating","tag":"NIL"},{"offset_start":11321,"offset_end":11328,"value":"impacts","tag":"Change"},{"offset_start":11378,"offset_end":11384,"value":"refers","tag":"Communication"},{"offset_start":11404,"offset_end":11408,"value":"used","tag":"Use"},{"offset_start":11412,"offset_end":11416,"value":"live","tag":"NIL"},{"offset_start":11429,"offset_end":11438,"value":"succeeded","tag":"NIL"},{"offset_start":11442,"offset_end":11450,"value":"escaping","tag":"NIL"},{"offset_start":11482,"offset_end":11486,"value":"fell","tag":"NIL"},{"offset_start":11914,"offset_end":11921,"value":"powered","tag":"NIL"},{"offset_start":11972,"offset_end":11980,"value":"disaster","tag":"NIL"},{"offset_start":12053,"offset_end":12056,"value":"put","tag":"NIL"},{"offset_start":12086,"offset_end":12093,"value":"helping","tag":"Help"},{"offset_start":12101,"offset_end":12108,"value":"triumph","tag":"NIL"},{"offset_start":12128,"offset_end":12133,"value":"build","tag":"Make"}],"class":"derived"},{"type":"facets","label":"qntfy-categories-annotator","version":"0.3.0","content":[{"value":"political","score":0.05023529880898245},{"value":"military","score":0.0871632581669391},{"value":"social","score":0.03934017312740828},{"value":"economic","score":0.01217728498153291},{"value":"infrastructure","score":0.016672716290663855},{"value":"information","score":0.19047415017122382},{"value":"economic_production","score":0.34815271265371456},{"value":"institutions","score":0.07995146755405069},{"value":"leadership","score":0.1979616859115132},{"value":"transportation","score":0.0281113676749583},{"value":"economic_distribution","score":0.39019370002874},{"value":"economic_consumption","score":0.3047734705675479},{"value":"economic_informality","score":0.1699320006292644},{"value":"global_info","score":0.1483223429401755},{"value":"affinity_groups","score":0.10164426696608471},{"value":"political_org","score":0.049220937935509385},{"value":"central_gov","score":0.3554501055662157},{"value":"military_ind_base","score":0.09560648987286516},{"value":"climate","score":0.22088009766939615},{"value":"weather","score":0.15620338883232712},{"value":"sustainment","score":0.041840897581130555},{"value":"utilities","score":0.06642533958340298},{"value":"national_info","score":0.049434652327711305},{"value":"armed_forces","score":0.14492985975706302},{"value":"habitability","score":0.19110628117160852},{"value":"military_short","score":0.0034850898347042938},{"value":"economic_performance","score":0.13775027089371464},{"value":"internal_security","score":0.09358384225327798},{"value":"basic_needs","score":0.38448312918514527},{"value":"defense_infrastructure","score":0.02465297661863134},{"value":"phys_environment","score":0.20015559931869886}],"class":"derived"}]}